[
    {
        "filename": "20200314-sitrep-54-covid-19.pdf",
        "date": "20200314",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200314-sitrep-54-covid-19.pdf?sfvrsn=dcd46351_2",
        "highlights": [
            "13 new countries/territories/areas have reported cases of COVID-19 in the past 24 hours.",
            "The Director-General said yesterday that Europe has now become the epicenter of the pandemic, with more reported cases and deaths than the rest of the world combined, apart from China. Many countries are now acting on details, please see here.",
            "WHO published guidance infection (SARI) when COVID-document provides clinicians with updated interim guidance on timely, effective, and safe supportive management of patients with suspected and confirmed COVID-19. For more details, please see here."
        ]
    },
    {
        "filename": "20200313-sitrep-53-covid-19.pdf",
        "date": "20200313",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200313-sitrep-53-covid-19.pdf?sfvrsn=adb3f72_2",
        "highlights": [
            "Five new countries/territories/areas (Jersey, Réunion, Saint Vincent and the Grenadines, Cuba and Guyana) have reported cases of COVID-19 in the past 24 hours.",
            "The WHO, UN Foundation and partners launched a first-of-its-kind COVID-19 Solidarity Response Fund today. The fund will raise money from a wide range of donors to support the work of the WHO and partners to help countries respond to the COVID-19 pandemic. For more details, please see here.",
            "Since the onset of the COVID-19 outbreak, Infection Prevention and Control (IPC) has been a major factor in preventive and mitigation measures. To ensure evidence-based quality guidance and prompt response to global demand, WHO convened a WHO Health Emergencies Programme Experts Advisory Panel for IPC. For more information, plea",
            "A team of experts from WHO, Global Outbreak Alert and Response Network partners, the Robert Koch Institute in Germany and the Chinese Center for Disease Control concluded a technical support mission on COVID-19 to Iran on 10 March 2020. Medical Education (MOHME) launched a national campaign to control COVID-19.",
            "For more information on the mission, please see here."
        ]
    },
    {
        "filename": "20200312-sitrep-52-covid-19.pdf",
        "date": "20200312",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/wrindia/situation-report/20200312-sitrep-52-covid-19.pdf?sfvrsn=e2bfc9c0_4",
        "highlights": [
            "Four new countries/territories/areas (French Polynesia, Turkey, Honduras and ) have reported cases of COVID-19 in the past 24 hours.",
            "The Clinical Unit continues to convene clinicians around the globe, twice weekly by teleconference (COVID-19 Clinical Network) to share knowledge and experiences from clinicians caring for COVID-19 patients and highlight operational challenges and technical questions. For more details, please see ",
            "At the Member States information session held today, WHO Director-General",
            " reiterated that countries should not give up on stopping the outbreak now that WHO has characterized it as a pandemic. A shift from containment to mitigation would be wrong and dangerous. This is a controllable pandemic. For detailed information, please see here.",
            "On 11 March, ICAO and WHO issued a joint statement to reminding all stakeholders of the importance of existing regulations and guidance. For more information, please see here."
        ]
    },
    {
        "filename": "20200311-sitrep-51-covid-19.pdf",
        "date": "20200311",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200311-sitrep-51-covid-19.pdf?sfvrsn=1ba62e57_10",
        "highlights": [
            "WHO Director-General in his regular media briefing today stated that WHO has been assessing this outbreak around the clock and we are deeply concerned both by the alarming levels of spread and severity, and by the alarming levels of inaction. WHO therefore have made the assessment that COVID-19 can be characterized as a pandemic. For detailed information, please see here.",
            "Four new countries/territories/areas (Bolivia [Plurinational State of], Jamaica, Burkina Faso and Democratic Republic of the Congo) have reported cases of COVID-19 in the past 24 hours.",
            "The COVID-19 virus infects people of all ages. However, evidence to date suggests that two groups of people are at a higher risk of getting severe COVID-19 disease. These are older people; and those with underlying medical conditions. WHO emphasizes that all must protect themselves from COVID-19 in order to protect ",
            "On 10 March, the IFRC, UNICEF and WHO issued a new guidance to help protect children and schools from transmission of the COVID-19 virus. The guidance provides critical considerations and practical checklists to keep schools safe. More information can be found here."
        ]
    },
    {
        "filename": "20200310-sitrep-50-covid-19.pdf",
        "date": "20200310",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200310-sitrep-50-covid-19.pdf?sfvrsn=55e904fb_2",
        "highlights": [
            "5 new countries/territories/areas (Brunei Darussalam, Mongolia, Cyprus, Guernsey and Panama) have reported cases of COVID-19 in the past 24 hours.",
            "As of 9 March 2020, a total of 45 States Parties informed WHO of additional health measures they implemented in relation to COVID-19 and provided the public health rationale for these measures. WHO reiterates that measures that restrict the movement of people during this outbreak should be proportionate to the public health risk, short in duration and reviewed regularly as more information about the virus, the disease epidemiology and clinical characteristics becomes available ",
            "WHO Director- General in his regular media briefing on 9 March stated that the threat of a pandemic has become very real; however, this would be the first pandemic in history that could be controlled. For details, please see here."
        ]
    },
    {
        "filename": "20200309-sitrep-49-covid-19.pdf",
        "date": "20200309",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200309-sitrep-49-covid-19.pdf?sfvrsn=70dabe61_4",
        "highlights": [
            "3 new countries/territories/areas (Bangladesh, Albania and Paraguay) have reported cases of COVID-19 in the past 24 hours. ",
            "WHO continues to support Samoa and Tokelau with preparations for COVID-19. More information can be found here. ",
            "WHO Operations Supply and Logistics (OSL) continues to support COVID-19 emergency operations where global demand for critical items continues to outpace global supply availability. Since the beginning of the outbreak, OSL have shipped more than 584,000 surgical masks, 47,000 N95 masks, 620,000 gloves, 72,000 gowns and 11,000 goggles to 57 countries."
        ]
    },
    {
        "filename": "20200308-sitrep-48-covid-19.pdf",
        "date": "20200308",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200308-sitrep-48-covid-19.pdf?sfvrsn=16f7ccef_4",
        "highlights": [
            "8 new countries/territories/areas (Bulgaria, Costa Rica, Faroe Islands, French Guiana, Maldives, Malta, Martinique, and Republic of Moldova) have reported cases of COVID-19 in the past 24 hours. ",
            "Over 100 countries have now reported laboratory-confirmed cases of COVID-19. ",
            "WHO has issued a consolidated package of existing preparedness and response guidance for countries to enable them to slow and stop COVID-19 transmission and save lives. WHO is urging all countries to prepare for the potential arrival of COVID-19 by readying emergency response systems; increasing capacity to detect and care for patients; ensuring hospitals have the space, supplies and necessary personnel; and developing life-saving medical interventions."
        ]
    },
    {
        "filename": "20200307-sitrep-47-covid-19.pdf",
        "date": "20200307",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200307-sitrep-47-covid-19.pdf?sfvrsn=27c364a4_4",
        "highlights": [
            "5 new countries/territories/areas (Colombia, Holy See, Peru, Serbia, and Togo) have reported cases of COVID-19 in the past 24 hours. ",
            "The global number of reported cases of COVID-19 has surpassed 100,000. ",
            "OpenWHO has reached 161, 000 learners in COVID-19 courses. The introductory course on COVID-19 has been partially or fully translated into 17 national languages. For more information, and to enroll in these free courses, COVID-19 channel."
        ]
    },
    {
        "filename": "20200306-sitrep-46-covid-19.pdf",
        "date": "20200306",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200306-sitrep-46-covid-19.pdf?sfvrsn=96b04adf_4",
        "highlights": [
            "4 new countries/territories/areas (Bhutan, Cameroon, Serbia, and South Africa) have reported cases of COVID-19 in the past 24 hours.",
            "As the COVID-19 outbreak continues to evolve, comparisons have been drawn to influenza. WHO has provided a Q&A regarding the similarities and differences between the two diseases. Please see the Situation in Focus below for more information."
        ]
    },
    {
        "filename": "20200305-sitrep-45-covid-19.pdf",
        "date": "20200305",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200305-sitrep-45-covid-19.pdf?sfvrsn=ed2ba78b_4",
        "highlights": [
            "Five new countries/territories/areas (Bosnia and Herzegovina, Gibraltar, Hungary, Slovenia, and occupied Palestinian territory) have reported cases of COVID-19 in the past 24 hours.",
            "In anticipation for an increase in the number of COVID-19 cases, the South-East Asia Region is preparing to roll out rapid response activities by engaging with communities, procuring personal protective equipment (PPE), and ensuring laboratories have the capacity to test for COVID-19 or ship samples to global referral laboratories. More information can be found here. ",
            "The WHO Director-General emphasized the importance of implementing a comprehensive approach to mitigate the impact of COVID-19. Educating the population, expanding surveillance, caring for patients, and strengthening preparedness systems are key to interrupting transmission. The WHO Director-here. ",
            "WHOcalled the WHO Network for Information in Epidemics (EPI-WIN) leverages all communications platforms to amplify evidence-based information. EPI-WIN has identified trusted sources and engaged with these More information can be found in the Subject in Focus."
        ]
    },
    {
        "filename": "20200304-sitrep-44-covid-19.pdf",
        "date": "20200304",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200304-sitrep-44-covid-19.pdf?sfvrsn=93937f92_6",
        "highlights": [
            "Four new Member States (Argentina, Chile, Poland and Ukraine) have reported cases of COVID-19 in the past 24 hours.",
            "The WHO Prequalification Team announced that the Emergency Use Listing (EUL) is now open to candidate in-vitro diagnostic (IVD) laboratory tests to detect COVID-19 virus. The EUL procedure is developed to expedite the availability of IVDs needed in public health emergency situations. Manufacturers are invited to submit an Expression of Interest. Further information can be found here. ",
            "Disruptions to the global supply of personal protective equipment (PPE) are leaving healthcare workers ill-equipped to care for patients. WHO is working with governments, industry and the Pandemic Supply Chain Network to boost production and secure allocations for critically affected and at-risk countries. More information can be found here. ",
            "The COVID-19 Operational Planning Guidelines and COVID-19 Partners Platform to support country preparedness and response course in English has been added to OpenWHO. Please see all COVID-19 courses on OpenWHO here."
        ]
    },
    {
        "filename": "20200303-sitrep-43-covid-19.pdf",
        "date": "20200303",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200303-sitrep-43-covid-19.pdf?sfvrsn=76e425ed_2",
        "highlights": [
            "Eight new Member States (Andorra, Jordan, Latvia, Morocco, Portugal, Saudi Arabia, Senegal, and Tunisia) reported cases of COVID-19 in the past 24 hours. ",
            "The increase of COVID-19 cases in the Eastern Mediterranean Region is of great concern. The WHO Regional Director of the Eastern Mediterranean region reiterated the need to enhance surveillance and response activities, and share critical information, as being essential to containing the outbreak and strengthening health systems. More information can be found here. ",
            "The Pan American Health Organization (PAHO) is implementing a comprehensive plan to support country preparedness and containment efforts for COVID-19.",
            "Barbados was one of the first Caribbean countries to acquire test kits and reagents for COVID-19 detection, and receive training on how to use them. More information can be found here. ",
            "Real-time training is critical for effective preparedness and response. WHO has several COVID-19 online resources for health professionals, decision-makers and the public in multiple languages. Please see the COVID-19 courses on OpenWHO here."
        ]
    },
    {
        "filename": "20200302-sitrep-42-covid-19.pdf",
        "date": "20200302",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200302-sitrep-42-covid-19.pdf?sfvrsn=224c1add_2",
        "highlights": [
            "Six new Member States (Armenia, Czechia, Dominican Republic, Luxembourg, Iceland, and Indonesia) reported cases of COVID-19 in the past 24 hours. ",
            "A team of WHO experts has arrived in Tehran, Iran to support the COVID-19 response. The objectives are to identify transmission dynamics and at-risk populations, and provide technical guidance. Further information can be found here. ",
            "Containment remains the top priority for all countries. Management for COVID-19 globally, however, is not a one-size-fits-all approach and must be tailored to the transmission scenario a country faces. Early robust measures are key to saving lives and halting transmission, notes the WHO Director-General. More information can be found here.",
            "areas to support the COVID-19 response. Activities include working to establish a Supply Chain Coordination Cell and providing a technical briefing for G20 members on the personal protective equipment (PPE) market situation. More information can be found in the Subject in Focus."
        ]
    },
    {
        "filename": "20200301-sitrep-41-covid-19.pdf",
        "date": "20200301",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200301-sitrep-41-covid-19.pdf?sfvrsn=6768306d_2",
        "highlights": [
            "Five new Member States (Azerbaijan, Ecuador, Ireland, Monaco and Qatar) reported cases of COVID-19 in the past 24 hours. ",
            "Working with clinicians is crucial to understanding the clinical presentation, natural history and treatment interventions for COVID-19. WHO has published interim clinical guidance, clinical training materials and has launched a global clinical data platform to gather data and improve care for COVID-19 patients.",
            "This information is critical to inform the public health response. More information can be found in the Subject in Focus. ",
            "The number of confirmed cases in Hubei province, China, has increased for two successive days after a period of decline. WHO is monitoring the situation and working to understand its possible significance.",
            "WHO has published updated recommendations for international traffic in relation to COVID-19 outbreak. They can be found here."
        ]
    },
    {
        "filename": "20200229-sitrep-40-covid-19.pdf",
        "date": "20200229",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200229-sitrep-40-covid-19.pdf?sfvrsn=849d0665_2",
        "highlights": [
            "Two new Member States (Mexico and San Marino) reported cases of COVID-19 in the past 24 hours. ",
            "WHO has published the Rational use of personal protective equipment for COVID-19. This document summarizes WHO recommendations for the appropriate use of personal protective equipment (PPE) in health care and community settings, including the handling of cargo. More information on Infection Prevention and Control (IPC) activities can be found in the Subject in Focus."
        ]
    },
    {
        "filename": "20200228-sitrep-39-covid-19.pdf",
        "date": "20200228",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200228-sitrep-39-covid-19.pdf?sfvrsn=5bbf3e7d_4",
        "highlights": [
            "Five new Member States (Belarus, Lithuania, Netherlands, New Zealand, and Nigeria) reported cases of COVID-19 in the past 24 hours.",
            " WHO has increased the assessment of the risk of spread and risk of impact of COVID-19 to very high at the global level.",
            "More information can be found here.",
            "The WHO-China Joint Mission, which was conducted from 16 through 24 February, has published its findings. The full report can be found here.",
            " WHO has updated the guidance on Global Surveillance for human infection with coronavirus disease (COVID-19). This document includes revised surveillance case definitions for COVID-19. It is also accompanied by a revised Case Reporting Form, line listing template, and data dictionary.",
            "Table 2 in this Situation Report, reported laboratory-confirmed COVID-and now includes transmission classification. See Table 2 footnotes for additional information.",
            "As of 27 February, there are 36 117 (26 403 in Hubei and 15 826 in Wuhan) cases who have recovered from COVID-19 in China.",
            "Under the International Health Regulations (2005), States Parties implementing additional health measures that significantly interfere with international traffic shall notify WHO of the public health rationale of those measures within 48 hours of their implementation. As of 27 February, 41 States Parties are officially reporting additional health measures. More information can be found in the Subject in Focus."
        ]
    },
    {
        "filename": "20200227-sitrep-38-covid-19.pdf",
        "date": "20200227",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200227-sitrep-38-covid-19.pdf?sfvrsn=2db7a09b_4",
        "highlights": [
            "Nine new Member States (Brazil, Denmark, Estonia, Georgia, Greece, Norway, Pakistan, Romania, and North Macedonia) reported cases of COVID-19 in the past 24 hours. ",
            "WHO and the World Tourism Organization released a joint statement regarding responsibility and coordination on tourism and COVID-19. For more information, please visit this webpage.",
            "OpenWHO, a web-based learning platform, has launched the free online courses Introduction to Emerging Respiratory Viruses, Including Novel Coronovirus, in Portuguese and Health and Safety Briefing for Respiratory Diseases",
            "ePROTECT in French today. ",
            "WHO is utilizing an international network of expert laboratories to provide support in the detection of the COVID-19 virus globally. For more information, please see the Subject in Focus below."
        ]
    },
    {
        "filename": "20200226-sitrep-37-covid-19.pdf",
        "date": "20200226",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200226-sitrep-37-covid-19.pdf?sfvrsn=2146841e_2",
        "highlights": [
            "Four new Member States (Algeria, Austria, Croatia, and Switzerland) reported cases of COVID-19 in the past 24 hours. Algeria is the first Member State of the AFRO Region to report a case of COVID-19. ",
            "For the first time, since the onset of symptoms of the first identified case of COVID-19 on 8 December 20191, there have been more new cases reported from countries outside of China than from China. ",
            "The WHO Director-General provided opening remarks at the weekly Member State briefing on COVID-19 regarding ongoing and future WHO missions along with priorities for control of the outbreak. For details, please go to this webpage."
        ]
    },
    {
        "filename": "20200225-sitrep-36-covid-19.pdf",
        "date": "20200225",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200225-sitrep-36-covid-19.pdf?sfvrsn=2791b4e0_2",
        "highlights": [
            "Four new Member States (Afghanistan, Bahrain, Iraq, and Oman) reported cases of COVID-19 in the past 24 hours. ",
            "For healthcare workers and public health professionals, WHO has an online course titled Infection Prevention and Control (IPC) for Novel Coronavirus (COVID-19). You can access the course through the following link: https://openwho.org/courses/COVID-19-IPC-EN. This course provides information on what facilities should be doing to prepare to respond to a case of an emerging respiratory virus such as the novel coronavirus. ",
            "The WHO-China joint mission concluded on 24 February. The team has made a range of findings about the transmissibility of the virus, the severity of disease and the impact of the measures taken. Please see here for more information regarding the findings of the mission. ",
            "A joint WHO and European Centre for Disease Prevention and Control (ECDC) mission arrived in Italy on 24 February to support Italian authorities on the COVID-19 situation. More information can be found here."
        ]
    },
    {
        "filename": "20200224-sitrep-35-covid-19.pdf",
        "date": "20200224",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200224-sitrep-35-covid-19.pdf?sfvrsn=1ac4218d_2",
        "highlights": [
            "One new Member State (Kuwait) reported cases of COVID-19 in the past 24 hours. ",
            "Since the emergence of COVID-19 we have seen instances of public stigmatization among specific populations, and the rise of harmful stereotypes. Stigmatization could potentially contribute to more severe health problems, ongoing transmission, and difficulties controlling infectious diseases during an epidemic. Please see the Subject in Focus section for more information on how to counter stigmatizing attitudes."
        ]
    },
    {
        "filename": "20200223-sitrep-34-covid-19.pdf",
        "date": "20200223",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200223-sitrep-34-covid-19.pdf?sfvrsn=44ff8fd3_2",
        "highlights": [
            "No new countries reported cases of COVID-19 in the past 24 hours."
        ]
    },
    {
        "filename": "20200222-sitrep-33-covid-19.pdf",
        "date": "20200222",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200222-sitrep-33-covid-19.pdf?sfvrsn=c9585c8f_4",
        "highlights": [
            "Two new countries (Lebanon and Israel) reported cases of COVID-19 in the past 24 hours. ",
            "The role of environmental contamination in the transmission of COVID-19 is not yet clear. On 18 February, a Surface sampling of coronavirus disease (COVID-19): care and public health professionalsdesigned to determine viable virus presence and persistence on fomites in various locations where a COVID-19 patient is receiving care or isolated, and to understand how fomites may play a role in the transmission of the virus.",
            "The WHO Director-General briefed the emergency ministerial meeting on COVID-19 organized by the African Union and the Africa Centres for Disease Control and Prevention. Details can be found here."
        ]
    },
    {
        "filename": "20200221-sitrep-32-covid-19.pdf",
        "date": "20200221",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200221-sitrep-32-covid-19.pdf?sfvrsn=4802d089_2",
        "highlights": [
            "No new countries reported cases of COVID-19 in the past 24 hours. ",
            "Through the International Food Safety Authorities Network (INFOSAN), national food safety authorities are seeking more information on the potential for persistence of SARS-CoV-2, which causes COVID-19, on foods traded internationally as well as the potential role of food in the transmission of the virus. Currently, there are investigations conducted to evaluate the viability and survival time of SARS-CoV-2. As a general rule, the consumption of raw or undercooked animal products should be avoided. Raw meat, raw milk or raw animal organs should be handled with care to avoid cross-contamination with uncooked foods."
        ]
    },
    {
        "filename": "20200220-sitrep-31-covid-19.pdf",
        "date": "20200220",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200220-sitrep-31-covid-19.pdf?sfvrsn=dfd11d24_2",
        "highlights": [
            "One new country (Islamic Republic of Iran) reported cases of COVID-19 in the past 24 hours. ",
            "China has revised their guidance on case classification for COVID-19, removing",
            "and inically laboratory testing is conducted and some are found to be COVID-19-negative. ",
            "In early January, following the notification of the occurrence of cases of COVID-19 among travelers from Wuhan, China, WHO established a Global Surveillance System to collect and organize essential information to describe and monitor COVID-19. All WHO regions have implemented the reporting of COVID-19 cases either through existing or newly-established data collection systems. Please see the Subject in Focus section for more information."
        ]
    },
    {
        "filename": "20200219-sitrep-30-covid-19.pdf",
        "date": "20200219",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200219-sitrep-30-covid-19.pdf?sfvrsn=3346b04f_2",
        "highlights": [
            "No new countries reported cases of COVID-19 in the past 24 hours. ",
            "WHO is working with an international network of statisticians and mathematical modelers to estimate key epidemiologic parameters of COVID-19, such as the incubation period (the time between infection and symptom onset), case fatality ratio (CFR, the proportion of cases that die), and the serial interval (the time between symptom onset of a primary and secondary case). Reports of current analyses that have estimated these parameters are provided in this Situation Report as a summary of currently available evidence. These values should be considered preliminary and parameters will likely be updated as more information becomes available. Modelling can support decision-making but needs to be combined with rigorous data collection and a comprehensive analysis of the situation. Please see the Subject in Focus section for more information.",
            "Several online courses related to COVID-19 have been added to the OpenWHO platform:",
            " o A general introduction to emerging respiratory viruses, including novel coronaviruses (available in French, Simplified Chinese, and Spanish as well).",
            " o Critical Care of Severe Acute Respiratory Infections o Health and safety briefing for respiratory diseases - ePROTECT"
        ]
    },
    {
        "filename": "20200218-sitrep-29-covid-19.pdf",
        "date": "20200218",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200218-sitrep-29-covid-19.pdf?sfvrsn=6262de9e_2",
        "highlights": [
            "No new countries reported cases of COVID-19 in the past 24 hours. ",
            "WHO Operations Support and Logistics (OSL) continues to gather and assess the needs of Member States for critical items such as Personal Protective Equipment (PPE). On 14 February, OSL started the dispatch of laboratory COVID-19 testing kits for 56 countries. As of 17 February, 37 shipments have been dispatched to 34 countries and three regional offices.",
            "Health care workers are on the front line of the response to the COVID-19 outbreak. WHO has developed guidance on the Rights, Roles and Responsibilities Of Health Workers, Including Key Considerations For Occupational Safety And Health."
        ]
    },
    {
        "filename": "20200217-sitrep-28-covid-19.pdf",
        "date": "20200217",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200217-sitrep-28-covid-19.pdf?sfvrsn=a19cf2ad_2",
        "highlights": [
            "No new countries reported cases of COVID-19 in the past 24 hours. ",
            "From today, WHO will be reporting all confirmed cases, including both laboratory-confirmed as previously reported, and those reported as clinically diagnosed (currently only applicable to Hubei province, China). From 13 February through 16 February, we reported only laboratory confirmed cases for Hubei province as mentioned in the situation report published on 13 February. The change in reporting is now shown in the figures. This accounts for the apparent large increase in cases compared to prior situation reports. ",
            "Based on the evidence currently available about COVID-19, WHO has developed guidance documents for managing public health events at Points of Entry and mass gatherings. These are posted on WHO COVID-19 Points of Entry and Mass Gatherings website. See Technical Focus for more details.",
            "WHO Eastern Mediterranean office has updated information on COVID-19 cases. For more information please see here."
        ]
    },
    {
        "filename": "20200216-sitrep-27-covid-19.pdf",
        "date": "20200216",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200216-sitrep-27-covid-19.pdf?sfvrsn=78c0eb78_4",
        "highlights": [
            "No new countries reported cases of COVID-19 in the past 24 hours. ",
            "A third death of a COVID-19 patient has been reported outside of China. This individual was a tourist from China visiting France. ",
            "Studies to assess the epidemiology and clinical characteristics of COVID-19 cases in different settings are therefore critical to furthering our understanding of this virus and associated disease. Several early investigation master protocols or master forms are available for countries to use. More information can be found here."
        ]
    },
    {
        "filename": "20200215-sitrep-26-covid-19.pdf",
        "date": "20200215",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200215-sitrep-26-covid-19.pdf?sfvrsn=a4cc6787_2",
        "highlights": [
            "Egypt reported its first confirmed case of COVID-19. This is the second country in the WHO EMRO region to confirm a case, and the first reported case from the African continent. WHO was informed by the Egyptian Ministry of Health and Population. More information (in Arabic) can be found in a joint media statement from the Ministry and WHO. ",
            "In a speech to the Munich Security Conference, the WHO Director-General, Dr. Tedros Adhanom Ghebreyesus, described aspects of the COVID-19 outbreak situation that WHO finds encouraging, and areas of concern. Details can be found here.",
            "WHO regional offices continue to support countries with their COVID-19 readiness efforts. More information can be found about the efforts in each of the regions here: Africa; Americas; South-East Asia; Europe; Eastern Mediterranean; and Western Pacific."
        ]
    },
    {
        "filename": "20200214-sitrep-25-covid-19.pdf",
        "date": "20200214",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200214-sitrep-25-covid-19.pdf?sfvrsn=61dda7d_2",
        "highlights": [
            "No new countries reported cases of COVID-19 in the past 24 hours. ",
            "The second death has been reported outside of China, in Japan. This individual did not have known travel history to China. ",
            "In China, health care workers account for 1716 confirmed cases of COVID-19 including six deaths."
        ]
    },
    {
        "filename": "20200213-sitrep-24-covid-19.pdf",
        "date": "20200213",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200213-sitrep-24-covid-19.pdf?sfvrsn=9a7406a4_4",
        "highlights": [
            "No new countries reported cases of COVID-19 in the past 24 hours. ",
            "WHO has developed a database to collect the latest scientific findings and knowledge on Coronavirus disease. For more information, please see here.",
            "The two-day global research and innovation forum regarding COVID-19 was convened in line with the WHO R&D Blueprint this week. Leading health experts from around the world met at WHO to assess the current level of knowledge about the new COVID-19 disease, identify gaps and work together to accelerate and fund priority research needed to help stop this outbreak and prepare for any future outbreaks. For more details, please see here.",
            "reported from Hubei. This is the first time China has reported clinically diagnosed cases in addition to laboratory-confirmed cases. For consistency, we report here only the number of laboratory-confirmed cases. WHO has formally requested additional information on the clinically diagnosed cases, in particular when these have occurred in the course of the outbreak and whether suspect cases were reclassified as clinically diagnosed cases."
        ]
    },
    {
        "filename": "20200212-sitrep-23-ncov.pdf",
        "date": "20200212",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200212-sitrep-23-ncov.pdf?sfvrsn=41e9fb78_4",
        "highlights": [
            "No new countries reported cases of COVID-19 in the past 24 hours. ",
            "WHO has published key considerations for repatriation and quarantine of travellers in relation to COVID-19. More information can be found here. ",
            "The UN activated a Crisis Management Team (CMT) on the COVID-19 outbreak, to be led by WHO. The WHO Director-General nominated Dr Mike Ryan, Executive Director of WHO Health Emergencies Programme as the Crisis Manager. The CMT brings together WHO, OCHA, IMO (International Maritime Organization), UNICEF, ICAO, WFP, FAO, the World Bank and several departments of the UN Secretariat. It held its first meeting yesterday via teleconference. This mechanism will help WHO focus on the health response while the other agencies will bring their expertise to bear on the wider social, economic and developmental implications of the outbreak. Additional members will be included depending on the evolution of the outbreak and its impact globally.",
            "WHO has prepared a list of Q&A on infection prevention and control for health care workers caring for patients with suspected or confirmed 2019-nCoV"
        ]
    },
    {
        "filename": "20200211-sitrep-22-ncov.pdf",
        "date": "20200211",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200211-sitrep-22-ncov.pdf?sfvrsn=fb6d49b1_2",
        "highlights": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours.",
            "An advanced team is currently in Beijing to prepare an international mission and to determine the questions the international team will want to learn more about: from characteristics of the virus to public health response China put in place to try to contain the virus. The group of international experts, with a range of specializations, will work with Chinese counterparts on increasing understanding of the outbreak to guide global response efforts. Since being notified of the outbreak on 31 December, the WHO Country Office in China, supported by the regional and international offices, has worked to support China, and indeed the world, to scale up the response.",
            "A small mission was sent to Wuhan mid-January, and the Director-General visited in January.",
            "Following WHO best practices for naming of new human infectious diseases, which were developed in consultation and collaboration with the World Organisation for Animal Health (OIE) and the Food and Agriculture Organization of the United Nations (FAO), WHO has named the disease COVID-"
        ]
    },
    {
        "filename": "20200210-sitrep-21-ncov.pdf",
        "date": "20200210",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200210-sitrep-21-ncov.pdf?sfvrsn=947679ef_2",
        "highlights": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours. ",
            "The WHO R&D Blueprint is a global strategy and preparedness plan that allows the rapid activation of R&D activities during epidemics. On 11-12 February, WHO is convening a global research and innovation forum to mobilize international action and enable identification of key knowledge gaps and research priorities to contribute to the control of 2019-nCoV. The forum will include members of the scientific community, researchers from Member in research in emergencies, and major funder of research related to 2019-nCoV."
        ]
    },
    {
        "filename": "20200209-sitrep-20-ncov.pdf",
        "date": "20200209",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200209-sitrep-20-ncov.pdf?sfvrsn=6f80d1b9_4",
        "highlights": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours. ",
            "Update on Cruise Ship Diamond Princess:",
            "On 9 February, Japanese National Health Authorities provided WHO with a detailed update on the situation of the Cruise Ship Diamond Princess, currently harboured in Yokohama, Japan. Following confirmation of a case of 2019-nCoV, all crew and passengers are being quarantined for a 14-day period on board the vessel, asked to stay in their cabins and to wear a mask when leaving their cabin. All crew and passengers are closely followed-up and are medically examined and tested for 2019-nCoV when displaying any signs or symptoms suggestive of 2019-nCoV disease. The quarantine period will come to an end on 19 February. Epidemiological and environmental investigations are ongoing.",
            "As of 8 February, 64 individuals were found to have been infected with 2019-nCoV among passengers and crew members. All individuals testing positive were disembarked and admitted for medical care in infectious disease hospitals in the Yokohama area. Close contacts of the infected passengers are asked to remain in quarantine for 14 days from last contact with a confirmed case. Thus, the quarantine period will be extended beyond the 19 February as appropriate only for close contacts of newly confirmed cases."
        ]
    },
    {
        "filename": "20200208-sitrep-19-ncov.pdf",
        "date": "20200208",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200208-sitrep-19-ncov.pdf?sfvrsn=6e091ce6_4",
        "highlights": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours. ",
            "The infection prevention and control (IPC) global network is convened through weekly teleconferences with international IPC experts to discuss technical aspects of IPC measures, share epidemiological updates and experiences regarding the IPC measures put in place in affected countries. In consultation with the global IPC expert network, WHO has released three key IPC interim guidance materials on IPC measures during health care and home care, as well as advice on the use of masks in various settings."
        ]
    },
    {
        "filename": "20200207-sitrep-18-ncov.pdf",
        "date": "20200207",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200207-sitrep-18-ncov.pdf?sfvrsn=fa644293_2",
        "highlights": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours. ",
            "To date, a total of 72 States Parties were identified to be implementing travel restrictions through official reports, official statements and the media. Of these 72 States Parties, WHO received 23 (32%) official reports from States Parties about their travel restrictions.",
            "assessment of the personal protective equipment market which will be distributed shortly to stakeholders of the PSCN as it continues to monitor the market.",
            "Additionally, senior management of WHO spoke with the engagement to distribute supplies to those countries in most need. The PSCN will encourage manufacturers to increase production, commit supplies to frontline health emergency responders, and expand the number of stakeholders who are involved in the PSCN to gain a critical mass of suppliers to mitigate the operational risks within the market.",
            "WHO will continue to provide the technical guidance and coordination of supplies to those countries in most need."
        ]
    },
    {
        "filename": "20200206-sitrep-17-ncov.pdf",
        "date": "20200206",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200206-sitrep-17-ncov.pdf?sfvrsn=17f0dca_4",
        "highlights": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours. ",
            "WHO is working with partners to strengthen global diagnostic capacity for 2019-nCoV detection to improve surveillance and track the spread of disease. WHO and partners have activated a network of specialized referral laboratories with demonstrated expertise in the molecular detection of coronaviruses. These international labs can support national labs to confirm new cases and troubleshoot their molecular assays.",
            "WHO is convening a global research and innovation forum to mobilize international action in response to the new coronavirus, covering a broad spectrum of research areas including epidemiology, clinical care, vaccines, therapeutics, diagnostics, animal health, social sciences, and other topics. More details can be found here."
        ]
    },
    {
        "filename": "20200205-sitrep-16-ncov.pdf",
        "date": "20200205",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200205-sitrep-16-ncov.pdf?sfvrsn=23af287f_4",
        "highlights": [
            "Belgium reported its first confirmed case of 2019-nCoV acute respiratory disease. ",
            "WHO and partners have developed a global strategic preparedness and response plan, which outlines the public health measures that the international community can provide to support all countries to prepare for and respond to the 2019nCoV outbreak. The overall goal of the plan is to stop further transmission of 2019nCoV within China and to other countries, and to mitigate the impact of the outbreak in all countries.",
            "WHO is working with the travel and tourism industry to discuss real and perceived risks experienced in the industry, measures put in place for customers and employees, and challenges faced regarding implementation of the Temporary Recommendations associated with the declaration of a Public Health Emergency of International Concern. In the coming days, WHO will work with the industry to identify solutions to these challenges, within the framework of the International Health Regulations (2005)."
        ]
    },
    {
        "filename": "20200204-sitrep-15-ncov.pdf",
        "date": "20200204",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200204-sitrep-15-ncov.pdf?sfvrsn=88fe8ad6_4",
        "highlights": [
            "No new countries reported cases of 2019-nCoV in the 24 hours since the previous situation report. ",
            "The business sector is one audience to whom EPI-WIN is reaching out with tailored information. EPI-WIN colleagues co-hosted a call with a global communications firm whose clients include large multinationals. Over 50 multinationals were represented on the call, where WHO provided an update of the 2019-nCoV situation and responded to questions about improving communications with employees; the role of businesses in public health crises; and managing uncertainty through accessing accurate information."
        ]
    },
    {
        "filename": "20200203-sitrep-14-ncov.pdf",
        "date": "20200203",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200203-sitrep-14-ncov.pdf?sfvrsn=f7347413_4",
        "highlights": [
            "No new countries reported cases of 2019-nCoV in the past 24 hours. ",
            "WHO has developed a dashboard for Novel coronavirus (2019-nCoV) with the number of confirmed cases globally, which includes cases in China by provinces, regions and cities, as well as confirmed cases outside China by country.",
            "WHO has prepared a list of Q&A to respond to queries WHO is receiving from various organizations and individuals. ",
            "Working with technical experts in health operations, WHO operational support -nCoused for outbreaks of other high threat pathogens. In the coming days, the costing, procurement and assembly of these kits will be a priority."
        ]
    },
    {
        "filename": "20200202-sitrep-13-ncov-v3.pdf",
        "date": "20200202",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200202-sitrep-13-ncov-v3.pdf?sfvrsn=195f4010_6",
        "highlights": []
    },
    {
        "filename": "20200201-sitrep-12-ncov.pdf",
        "date": "20200201",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200201-sitrep-12-ncov.pdf?sfvrsn=273c5d35_2",
        "highlights": []
    },
    {
        "filename": "20200131-sitrep-11-ncov.pdf",
        "date": "20200131",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200131-sitrep-11-ncov.pdf?sfvrsn=de7c0f7_4",
        "highlights": []
    },
    {
        "filename": "20200130-sitrep-10-ncov.pdf",
        "date": "20200130",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200130-sitrep-10-ncov.pdf?sfvrsn=d0b2e480_2",
        "highlights": []
    },
    {
        "filename": "20200129-sitrep-9-ncov-v2.pdf",
        "date": "20200129",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200129-sitrep-9-ncov-v2.pdf?sfvrsn=e2c8915_2",
        "highlights": [
            "Four confirmed cases reported in United Arab Emirates, in individuals traveling from Wuhan City. ",
            "World Health Organization (WHO), in collaboration with the World Economic Forum, has set up a public private collaboratiIt is a Market Network that seeks to provide a platform for data sharing, market visibility, and operational coordination and connecting.",
            "Today, PSCN is launching the first of several teleconference calls with over 30 private sector organizations and 10 multilateral organizations to develop a market capacity and risk assessment for personal protective equipment (PPE).",
            "This assessment will be used as the basis to match the global demand for PPE with the global supply. The market and risk assessment for PPE is expected to be completed by 5 February 2020. ",
            "The Emergency Committee on the novel coronavirus (2019-nCoV) under the International Health Regulations (IHR 2005) is re-convened by the World Health Organization Director-General Dr Tedros Adhanom Ghebreyesus on 30 January."
        ]
    },
    {
        "filename": "20200128-sitrep-8-ncov-cleared.pdf",
        "date": "20200128",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200128-sitrep-8-ncov-cleared.pdf?sfvrsn=8b671ce5_2",
        "highlights": [
            "A World Health Organization (WHO) senior leadership team, led by Director-General Dr Tedros Adhanom Ghebreyesus, today met President Xi Jinping of the outbreak and reiterated their commitment to bring it under control.",
            "The discussions focused on continued collaboration to improve containment measures in Wuhan, to strengthen public health measures in other cities and provinces, to conduct further studies and transmissibility of the virus, to continue to share data, and for China to share biological material with WHO. These measures will advance scientific understanding of the virus and contribute to the development such as vaccines and treatments. https://www.who.int/news-room/detail/28-01-2020-who-china-leaders-discuss-next-steps-in-battle-against-coronavirus-outbreak",
            "WHO is launching a Global 2019-nCoV Clinical Data Platform to allow Member States to contribute anonymized clinical data in order to inform the public health clinical response",
            "WHO is continually monitoring developments and the Director-General can reconvene the Emergency Committee on very short notice as needed. Committee members are regularly informed of developments.",
            "*The situation report includes information reported to WHO Geneva by 10 AM CET "
        ]
    },
    {
        "filename": "20200127-sitrep-7-2019--ncov.pdf",
        "date": "20200127",
        "date-encoding": "%Y%m%d",
        "url": "https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200127-sitrep-7-2019--ncov.pdf?sfvrsn=98ef79f5_2",
        "highlights": [
            "WHO Director-General Dr Tedros Adhanom Ghebreyesus and colleagues are in Beijing to meet with government and health experts supporting the response. partnership with China, in particular for the response.",
            "Current estimates of the incubation period of the virus range from 2-10 days, and these estimates will be refined as more data become available. Understanding the time when infected patients may transmit the virus to others is critical for control efforts. Detailed epidemiological information from more people infected is needed to determine the infectious period of 2019-nCoV, in particular whether transmission can occur from asymptomatic individuals or during the incubation period.",
            "WHO requests countries to notify WHO of cases following the guidance included in: https://www.who.int/publications-detail/global-surveillance-for-human-infection-with-novel-coronavirus-(2019-ncov)",
            "WHO is continually monitoring developments and on standby to reconvene the Emergency Committee on very short notice as needed. Committee members are regularly informed of developments."
        ]
    }
]