[{"content": ["\nMore than 95,000 people around the world have been infected by an outbreak of the novel coronavirus, and more than 3,200 have died.\n", "\nThe newly identified virus was first detected in December in Wuhan, China, the epicenter of the global outbreak. The virus, known officially as COVID-19, has since spread to every continent except Antarctica, and the World Health Organization has declared the outbreak a global health emergency. South Korea, Italy and Iran have the highest national totals of confirmed cases behind China, respectively.\n", "\nIn the United States, at least 249 confirmed cases have been detected through the local public health system. There are an additional 70 Americans diagnosed with the virus who were either repatriated from the Diamond Princess cruise ship in Japan, were evacuated from Wuhan on a U.S. government-chartered plane or diagnosed on board the Grand Princess cruise ship anchored off San Francisco. So far, at least 17 Americans infected with the virus have died.\n", "\nThe states reporting cases are Arizona, California, Colorado, Florida, Georgia, Illinois, Indiana, Kentucky, Maryland, Massachusetts, Nevada, New Hampshire, New Jersey, New York, North Carolina, Oregon, Pennsylvania, Rhode Island, Tennessee, Texas, Washington and Wisconsin.\n", "\nToday's biggest developments:\n", "\nHere's how Friday's new unfolded. All times Eastern.\n", "\nTwo residents have died of coronavirus in Florida, the state's department of health said late Friday, marking 17 in the country.\n", "\nThe Florida Department of Health announced three new cases, two in Broward County and one in Lee County. Officials said the person in Lee County died.\n", "\nA second person died from a previously announced case in Santa Rosa County.\n", "\nThe two deaths in Florida are the first on the U.S.'s East Coast. The other 15 deaths were in Washington (14) and California (one).\n", "\nThe two people in Broward County, in South Florida, are both \"isolated,\" officials said. Their conditions were not released.\n", "\nVice President Mike Pence announced in a press conference at the White House that 21 people on board the Grand Princess -- a cruise ship anchored off San Francisco -- have tested positive for coronavirus.\n", "\nThere were 46 people tested on the ship as they felt symptoms, with 19 crew members and two passengers testing positive.\n", "\nTest kits were flown to the cruise ship on Thursday to test passengers, many of whom are especially at risk due to being in their 60s and 70s.\n", "\nDr. Deborah Birx, coronavirus response coordinator for the White House, said a \"comprehensive approach\" would be taken to \"make sure their health and welfare is addressed.\"", "\nOfficials in Kentucky and Pennsylvania have confirmed their first cases of novel coronavirus.\n", "\nKentucky Gov. Steve Beshear said at a press conference that out of 10 tests, nine were negative and one was positive. \"The only information about the individual that we’ll be releasing today is that they're in Lexington,\" Beshear said.\n", "\nPennsylvania Gov. Tom Wolf said two people in the state have contracted the virus, the state's first cases. One person is an adult from Wayne County and at home in isolation, while the other is an adult from Delaware County and also in home isolation, according to Wolf. He said that in both cases, the people had traveled to an area where COVID-19 is present.\n", "\nSXSW has been canceled due to novel coronavirus, the film festival organizers announced.\n", "\n\"We are devastated to share this news with you. 'The show must go on' is in our DNA and this is the first time in 34 years that the March event will not take place,\" according to a statement from South by Southwest.\n", "\nEvent organizers said they are exploring options to reschedule and working to \"provide a virtual SXSW online experience as soon as possible for 2020 participants, starting with SXSW EDU.\"\n", "\nAn estimated 417,400 are believed to have attended festival last year.\n", "\nLast year, according to numbers provided by SXSW, it brought in $355.9 million dollars of revenue.\n", "\n\"We understand the gravity of the situation for all the creatives who utilize SXSW to accelerate their careers; for the global businesses; and for Austin and the hundreds of small businesses – venues, theatres, vendors, production companies, service industry staff, and other partners that rely so heavily on the increased business that SXSW attracts,\" the statement read.", "\nAt least 15 people have now died from novel coronavirus in the United States, with all of them concentrated in Washington state and California, authorities said.\n", "\nThere have been 14 deaths in Washington, with one in California. Twelve of the deaths have taken place at Evergreen Hospital in King County, Washington.\n", "\nThe ages or identifies of those who died was not immediately clear.", "\nThe Minnesota Department of Health announced the state's first case of novel coronavirus.\n", "\nThe patient, an older resident of Ramsey County, is in quarantine at home and is recovering, according to officials. That person had recently traveled on a cruise ship with a known COVID-19 case, officials said.\n", "\nThe case is a presumptive positive case, meaning it will need to be confirmed through CDC testing.\n", "\nThere are now at least 98,192 confirmed cases of novel coronavirus in the world, with 2,873 being new cases in the past 24 hours, according to the World Health Organization.\n", "\n\"We are now on the verge of reaching 100,000 confirmed cases,\" Dr. Tedros Adhanom Ghebreyesus, WHO Director-General, said.\n", "\nThe majority of the global cases -- 80,711 -- were in China, the WHO reported. The majority of the new cases, however, happened outside of China (2,727) compared to those in China (146).\n", "\nThe number of deaths globally was reported to be at least 3,380, of which 335 occurred outside of China.\n", "\nBhutan, Cameroon, Serbia and South Africa all reported their first cases of the virus in the last 24 hours, according to the report.\n", "\nThe popular Emerald City Comic Con has been postponed until summer 2020 in light of novel coronavirus, organizers announced.\n", "\n'We did everything that we could to run the event as planned, but ultimately, we are following the guidance of the local public health officials indicating that conventions should now be postponed,\" according to a statement from Reedpop, the organizers of the event.\n", "\nThe Seattle event was supposed to begin next week. Last year nearly 100,000 people attended.\n", "\nThe city has turned into \"a ghost town\" since the virus began to spread, Microsoft employee Alina Nadoyan told ABC News Thursday.\n", "\nEleven people have died from the coronavirus in Washington State, with dozens more infected with the virus.\n", "\nThe largest union of federal workers called on the White House to allow government agencies to begin approving telework.\n", "\nAmerican Federation of Government Employees President Everett Kelley called the guidance currently in place \"insufficient and inadequate.\"\n", "\n\"Many federal employees are in direct contact with the public, in some cases working in areas where people have tested positive for the coronavirus or been quarantined, yet they have been provided no protective equipment or specific information on how to avoid infection,\" Kelley wrote in a letter to Office of Personnel Management (OPM) Director Dale Cabaniss.\n", "\n\"I cannot stress how urgent it is for OPM to ensure the well-being of federal employees, reduce the spread of COVID-19 among citizens, and provide the maximum protection of economic activity and vital government services during this crisis through the authorization of widespread telework usage in all federal agencies,\" he continued.\n", "\nOPM issued guidance earlier this week that agencies should have a plan that allows as many employees to telework as possible but did not tell agencies to start approving telework in communities affected by outbreaks.\n", "\nThe union, however, highlighted that many of the administration’s policies have made it more difficult for federal employees to telework overall.\n", "\nA task force of of more than two dozen medical professionals will arrive in Washington state to help provide services at a nursing home connected to eight novel coronavirus deaths, officials said.\n", "\nThe 30-person team composed of U.S. Public Health Service employees will land Saturday at the Life Care Center in Kirkland, according to Dow Constantine, the King County Executive.\n", "\n“We are grateful the cavalry is arriving,\" Constantine said.", "\nHe acknowledged there had been \"a breakdown here.\" Family members of residents living there had previously said they'd been unable to reach loved ones and couldn't get any information on what was happening.\n", "\nAs of Friday morning local time, 69 residents still were living at the nursing home. While officials said they have begun testing the residents for novel coronavirus, there was no timeline for when it would be completed.\n", "\nFifteen people have been transported from Life Care over the last 24 hours to hospitals in the area, but their conditions were not immediately clear.\n", "\n\"We've had some challenges with Life Care and I'm losing my patience with them,\" Constantine said.\n", "\nThere are now 4,000 people in precautionary quarantine for novel coronavirus in New York, Gov. Andrew Cuomo announced. Of those quarantines, 2,700 are in New York City.\n", "\nHe also said there are 44 people in mandatory quarantine.\n", "\nThe number of cases in the state rose to 33, with all 11 new cases related to the Westchester lawyer, according to Cuomo. He said five of the 33 patients are currently hospitalized.\n", "\n\"This is like a flu on steroids,\" Cuomo said.\n", "\nIndiana Gov. Eric Holcomb declared a public health emergency after reporting the state's first case of novel coronavirus.\n", "\nHolcomb said, \"Indiana is responding to this case as we have planned and prepared for weeks.\"\n", "\nThe patient is a Marion County resident who recently traveled to Boston, according to the state's department of health. The person is in isolation, and officials are working to ensure that anyone who had contact with him or her, including those on the person's flight from Boston, is identified and monitored.\n", "\n\"Given the global spread of this illness, the question was never if Indiana would have a case, but when it would arrive,\" State Health Commissioner Kris Box said. \"I want to stress that this is an isolated case, and that this patient and the hospital did everything possible to limit the risk of exposure to other individuals.\"\n", "\nThe case is a presumptive positive case, meaning it tested positive at the ISDH labs and will be confirmed positive through CDC testing.\n", "\nThe Vatican has confirmed its first case of the novel coronavirus.\n", "\nA Vatican spokesman told reporters on Friday that an unidentified person has tested positive for COVID-19 at a clinic in the city-state, a papal enclave within Rome that serves as the headquarters of the Roman Catholic Church.", "\nNo further details about the patient were disclosed.\n", "\nAll non-emergency medical services at the Vatican clinic have been suspended while health officials disinfect the premises, according to the spokesman.\n", "\nSwitzerland reported 130 new confirmed cases of the novel coronavirus on Friday, bringing the national total to 210, Swiss Federal Office of Public Health spokesperson Daniel Dauwalder told ABC News.\n", "\nMore than 3,500 people have been tested for the virus in Switzerland so far. Dauwalder said a vast majority of the positive cases were people who had recently traveled to Italy, which has become a hot spot in the global outbreak.", "\nAll those who tested positive have been placed in isolation, according to Dauwalder. It's unclear how many of them were hospitalized and what their conditions were.\n", "\nOne person has died.\n", "\nGoogle has become the latest tech giant to encourage employees in Washington State to work from home.\n", "\nA Google spokesperson told ABC News in a statement Friday that the company encouraged employees in its Washington offices to work from home if their roles allow.", "\nAmazon, Facebook and Microsoft have also advised staff to work from home, if possible, for the next few weeks.\n", "\nThe number of confirmed cases of the novel coronavirus in Belgium have more than doubled to 109 after 59 new patients tested positive Friday, Jan Eyckmans, a spokesperson for the Belgian health ministry, told ABC News.\n", "\nThree of the new patients have been hospitalized while the rest are in isolation in their respective homes, Eyckmans said.", "\nMost of the new cases are linked to recent travel to Italy, where at least 3,296 people have been infected with the virus. Several of the new patients are related to individuals who traveled to Italy, according to Eyckmans.\n", "\nTwelve people from a Nile cruise ship in Egypt have tested positive for the novel coronavirus, officials said Friday.\n", "\nThe infected individuals are Egyptian workers from the boat, which sailed along the Nile River from Aswan to Luxor. They are all asymptomatic, according to a joint statement from Egypt's health ministry and the World Health Organization.", "\nTests revealed a Taiwanese tourist of \"American origin,\" who was a passenger on the ship, was the \"main case that infected other cases,\" according to the statement.\n", "\nThe 12 workers were quarantined due to suspicions of infection. They tested positive on the final day of their two-week isolation despite not showing any symptoms. Other people on board who had come in contact with the tourist were also quarantined for 14 days, according to the statement.\n", "\nThe 12 new positive cases brings Egypt's national total to 15.\n", "\nThe Grand Princess cruise ship remained docked off the California coast Friday morning as health officials await results from dozens of coronavirus tests.\n", "\nTest kits were delivered to the vessel via helicopter on Thursday after it was determined that the first person to die from the novel coronavirus in California had previously sailed on the ship in February.\n", "\nThe Grand Princess was originally scheduled to return to San Francisco on Saturday but the 15-day voyage had to be cut short due to fears that the virus could be present on board.", "\nSamples were collected from 45 people currently on board who were showing symptoms and sent to a California Department of Public Health lab in Richmond for testing, according to a statement from Princess Cruises, which operates the ship. The results were expected later Friday.\n", "\nMeanwhile, all passengers have been told to stay in their rooms, pending the test results.\n", "\nAmerican Debbi Loftus and her elderly parents are among those on board. She told ABC News they are healthy and in good spirits.\n", "\n\"We've not been tested because we feel fine, we're totally healthy, no symptoms,\" Loftus said in an interview Friday on \"Good Morning America.\"\n", "\n\"We did take the precaution of packing extra medication in case this would happen,\" she added. \"We were hoping it wouldn't, and hopefully still the test results come back negative and we can all go home tomorrow.\"\n", "\nJohns Hopkins University announced it's barring fans from attending the first two rounds of the NCAA Division III men's basketball tournament in Baltimore on Friday and Saturday, after a cluster of cases of the novel coronavirus popped up in Maryland.\n", "\n\"In light of Maryland's recently confirmed cases of COVID-19, and based on CDC guidance for large gatherings, we have determined that it is prudent to hold this tournament without spectators,\" the school said in a statement Thursday night. \"While we await further guidance from public health authorities, we will be assessing large events on a case-by-case basis.  We regret any inconvenience to the families and fans of the players.\"\n", "\nHealth officials confirmed the first three positive cases of COVID-19 in Maryland on Thursday, prompting the governor to declare a state of emergency.\n", "\nTwo Microsoft employees have been diagnosed with the novel coronavirus in Washington State, a company spokesperson told ABC News on Friday.\n", "\nBoth employees are located in the Puget Sound region, a coastal area that includes several major cities such as Seattle, Bellevue and Redmond, the site of Microsoft's corporate headquarters. One of the employees works for LinkedIn, a Microsoft subsidiary.\n", "\n\"We have learned that a Microsoft employee and a LinkedIn employee, both in Puget Sound, are among those diagnosed with COVID-19,\" a Microsoft spokesperson said in an emailed statement. \"We are working closely with local public health authorities to provide the necessary support for our colleagues and their co-workers. We continue to provide real-time guidance for employees and take appropriate actions in accordance with public health guidance.\"", "\nOn Wednesday, Microsoft instructed all employees in the Puget Sound region and California's Bay Area to work from home, if possible, for the next three weeks. The company also restricted employee travel and said it would continue cleaning and sanitizing its office locations.", "\nAmazon and Facebook are also encouraging Seattle-area staff to work from home amid the mushrooming outbreak in Washington state, which has confirmed 71 cases so far with 11 deaths. Eight of those deaths have been linked to a nursing home in Kirkland.", "\nMeanwhile, Facebook announced it is closing its Seattle office until Monday after a contractor tested positive for the virus. The company is asking all employees in Washington state's largest city to work from home for the rest of the month.\n", "\nAn American tourist in Bhutan has been diagnosed with the novel coronavirus as the first confirmed case in the South Asian country, situated on the Himalayas’ eastern edge, prompting officials there to temporarily ban all incoming tourists and shutter schools in three regions.\n", "\nBhutan's Office of the Prime Minister and Cabinet announced the case in a press release early Friday morning, saying the patient is a 76-year-old U.S. citizen who had entered the country via a flight from India on Monday.\n", "\nThe man left Washington, D.C., on Feb. 18 and toured India from Feb. 21 to March 1. He was traveling with his 58-year-old partner, according to Bhutan's Office of the Prime Minister and Cabinet.", "\nUpon arriving at Bhutan's Paro International Airport, officials assessed the man's health declaration form, on which he had indicated \"negative\" against all conditions. He did not show any signs of fever, officials said.\n", "\nHowever, upon reaching the capital, Thimphu, later that afternoon, the man went to a hospital complaining of bloat and nausea. He suffers from chronic hypertension and is on medication. At that time, he did not have any flu-like symptoms, officials said.", "\nOn Wednesday, the man traveled to Punakha, a town in the Himalayas of Bhutan, where he stayed at Densa Boutique Resort. Upon returning to Thimphu on Thursday, he went back to the hospital again and was found to have a fever, sore throat, cough and shortness of breath. He was kept under observation at the flu clinic, which has become a designated coronavirus hospital, and samples were collected and sent to Bhutan's Royal Center for Disease Control for testing, officials said.\n", "\nThe test results came back positive for COVID-19 late Thursday night and were validated early Friday morning. Since then, he has been isolated in the coronavirus hospital.\n", "\nBy Friday morning, health officials have traced more than 90 people who had come in contact with the American tourist in Bhutan.\n", "\nIn response to the detection of COVID-19 in the country, the government of Bhutan has ordered the closure of schools and institutions in three regions and has banned public gatherings in the affected localities.\n", "\nThe government has also imposed a two-week restriction on all incoming tourists, effective immediately.\n", "\n\"This is to enable rigorous monitoring, source assessment of infection and mitigate the situation,\" Bhutan's Office of the Prime Minister and Cabinet said in a statement Friday. \"The government will assess the situation after two weeks and accordingly decide on the restrictions.\"\n", "\nABC News' Matt Foster, Clark Bentson, Will Gretsky, Dragana Jovanovic, Hatem Maher, Gabrielle Sarann, Eric Strauss, Kaylee Hartung, Robert Zepeda, Stacy Chen and Stephanie Ebbs contributed to this report."], "headline": "2 die from coronavirus in Florida, raising US death toll to 17", "time-stamp": "03/07/2020, 03:59:04", "url": "https://abcnews.go.com/Health/coronavirus-live-updates-american-tourist-1st-confirmed-case/story?id=69429757", "journal": "ABC News"}, {"content": ["\nUnited Airlines, citing a lack of demand, has joined American and Delta in suspending all flights to Hong Kong and mainland China because of the coronavirus outbreak.\n", "\nThe suspension to Hong Kong is from Feb. 8 to 20.\n", "\nThe South Korean automaker Hyundai announced it's suspending production lines at its plants in Korea because of supply-chain disruptions in China stemming from the coronavirus, the company said in a statement Tuesday.\n", "\n\"Hyundai Motor will closely monitor developments in China and take all necessary measures to ensure the prompt normalization of its operations,\" the company said in a statement to ABC News.\n", "\nThe company is reviewing measures to mitigate the disruption that include considering suppliers from different regions.", "\nHyundai joins a growing list of international businesses, including Apple, McDonald's and Starbucks, that have shuttered stores, closed plants or removed staff from China as the outbreak dampens global economic activity.", "\nMeanwhile, union leaders have called on President Donald Trump to address coronavirus directly during his State of the Union address.\n", "\n\"It would be nice, frankly, tonight if the president in his State of the Union speech actually spent some time talking about the virus and what the government was doing to actually deal with it and to pull this country together,\" Randi Weingarten, president of the American Federation of Teachers, said Tuesday at a news conference.", "\nWhile only 11 confirmed coronavirus cases have been reported in the United States, deaths in China have climbed to 425 among more than 20,000 confirmed cases.\n", "\nTwo deaths outside of China have been reported, one in the Philippines and one in Hong Kong.", "\nOn Monday, in a surprising admission from China's top leadership, the Politburo Standing Committee admitted to shortcomings and deficiencies in its emergency response. The committee ordered a severe crackdown on illegal wildlife markets, which is where the virus is believed to have jumped from animals to humans.\n", "\nDespite those numbers, the World Health Organization urged restraint at a press conference Tuesday.", "\nWhile world leaders and health officials are preparing for the possibility of coronavirus spreading further, we're not at that point yet, said Sylvie Briand, director of global infectious hazard preparedness at WHO.\n", "\n\"Currently, we are not in a pandemic,\" Briand stressed.", "\nTedros Adhanom Ghebreyesus, director general of the WHO, urged ministers of health around the world to work together and share more data with one another, during a Tuesday briefing. He also reiterated his request to countries \"not to impose restrictions inconsistent with the International Health Regulations.\"\n", "\n\"Such restrictions can have the effect of increasing fear and stigma, with little public health benefit,\" he said.", "\nAround the world, airlines have suspended flights and countries have closed borders. The United States, which declared a public health emergency last week because of coronavirus, enacted a temporary travel ban -- foreign nationals who'd visited China in the previous 14 days couldn't enter the country.", "\nIn Macau, the world's biggest gambling hub, top officials ordered casinos to suspend operations for two weeks after a number of coronavirus cases were confirmed in Macau and neighboring Hong Kong.\n", "\nIn Japan, 3,711 people were quarantined on a cruise ship off the coast of Yokohama after several passengers fell ill. Passengers and crew will be kept on board through Tuesday night until they could be screened for coronavirus.", "\nIn the United States, American Airlines announced Tuesday that it would temporarily suspend flights to Hong Kong, due to \"declining demand.\" Last week, American Airlines, United Airlines and Delta Airlines all announced that they would suspend flights to mainland China.\n", "\nThousands of canceled flights and continued global fears about coronavirus may be taking a toll on oil prices, experts said.\n", "\nPrices for Brent crude oil, the international benchmark, fell approximately 4% Monday to its lowest level in more than a year.\n", "\nABC News' Joseph Simonetti and Mychael Schnell contributed to this report."], "headline": "Hyundai suspends South Korean production as coronavirus fuels parts shortage", "time-stamp": "02/07/2020, 00:59:05", "url": "https://abcnews.go.com/Health/pandemic-coronavirus/story?id=68746843", "journal": "ABC News"}, {"content": ["\nA 13th American was diagnosed with the novel coronavirus on Monday as the death toll in China topped an ominous 1,000 with health officials struggling to contain the epidemic.\n", "\nThe American tested positive for the disease in San Diego, a U.S. Centers for Disease Control and Prevention spokesperson confirmed to ABC News on Monday evening. The patient had arrived from China on the first evacuation flight to Marine Corps Air Station Miramar in San Diego. The flight landed at the military base on Feb. 5 and the passengers were to be quarantined for 14 days.\n", "\nFour patients under observation, who had previously tested negative, were taken for further testing Monday morning, with one now testing positive, according to the CDC. Another patient taken to UC San Diego Health still has test results pending. Both patients were \"doing well and have minimal symptoms,\" the CDC said.\n", "\nThere had been 12 previously confirmed coronavirus cases in the United States, in Arizona, California, Illinois, Massachusetts, Washington and Wisconsin. The CDC has shipped newly approved coronavirus tests to labs across the country so states can begin their own diagnostic testing instead of shipping all samples to the agency's headquarters in Atlanta.\n", "\nThe last confirmed case of the novel coronavirus in the United States had been Feb. 5 in Wisconsin.", "\nChina's National Health Commission said on Tuesday that a total of 42,638 people have been infected in the country and 1,016 of them have died, with the death toll crossing 100 in a day for the first time. There were 108 deaths on Monday alone, including 103 in Hubei province, where the newly identified virus first emerged.\n", "\nBeyond China, an additional 319 people have been infected in 24 other nations, including 12 new cases in the past day, according to the World Health Organization. Only one patient has died outside of China -- a 44-year-old man in the Philippines -- bringing the global death toll to 1,017, which exceeds the number of people killed in the 2002-2003 SARS outbreak.", "\nThe Untied Kingdom's Department of Health and Social Care declared the virus \"a serious and imminent threat\" on Monday and put new quarantine restrictions in place in an attempt to delay or stop the spread of the disease.\n", "\nEffective immediately, any individual public health professionals consider to be at risk for spreading coronavirus will be subject to a 14-day quarantine. Those restrictions only apply in England.\n", "\n\"I will do everything in my power to keep people in this country safe,\" British health secretary Matt Hancock said in a statement Monday. \"We are taking every possible step to control the outbreak of coronavirus.\"", "\nThe new rules came after a WHO news conference on Monday in which top health officials called reports of human-to-human spread of coronavirus in France \"concerning.\"\n", "\nThe transmissions, which occurred at a ski resort in France, are worrying instances of \"onward transmission from people with no travel to China,\" said WHO director general Dr. Tedros Adhanom Ghebreyesus.\n", "\n\"The detection of a small number of cases could be the spark that becomes the bigger fire,\" he added. \"But for now, it's only a spark.\"", "\nThe WHO will convene in Geneva for a global research and innovation forum Tuesday to identify the gaps in scientists' knowledge about coronavirus and to accelerate the development of interventions to stem the spread of the disease.\n", "\nAt the same time, an advanced team from WHO will begin its work in China. The international team will work with Chinese experts on the ground to investigate the origins and severity of the new coronavirus.\n", "\nThe overall pattern for coronavirus remains stable. Eighty percent of cases are mild and about 15% require hospitalization, Tedros explained. Roughly 3% to 5% of people will need intensive care and 2% of cases are fatal.", "\nSince 99% of cases have been in China, however, those statistics may not hold steady if the disease were to spread to a country that has a weaker public health system than China does -- a possibility that WHO officials have repeatedly warned about.\n", "\n\"This disease may appear relatively mild in the context of a sophisticated health system,\" said Dr. Mike Ryan, executive director of WHO Health Emergencies Program. \"This may not be the case if it reaches a weaker health system.\"\n", "\nTo head off that frightening prospect, the WHO is mailing testing kits to Cameroon, Cote d'Ivoire, the Democratic Republic of the Congo, Egypt, Ethiopia, Gabon, Ghana, Iran, Kenya Morocco Nigeria Tunisia, Uganda and Zambia. The Africa Centers for Disease Control and Prevention is also conducting diagnostic testing training in Senegal and South Africa.\n", "\nIn the meantime, the Americans who were evacuated from Wuhan, China, are experiencing life under quarantine.\n", "\nFrank Wicinski and his 3-year-old daughter Annabel spent two days in the hospital under observation after landing at Miramar airbase last week. While both father and daughter were cleared for having coronavirus and can leave the base after their 14-day quarantine ends, Wicinski's wife, Li Qiong, remains in China, where she is caring for her father, who has a severe coronavirus case.\n", "\n\"[My wife] was told by the doctors, 'Your father is dying and probably has one to two days left,'\" Wicinski told San Diego ABC affiliate KGTV.", "\nIn recent days, Li Qiong was also diagnosed with coronavirus.\n", "\n\"I feel like I should've stayed that I could've,\" Wicinski said. \"I mean, on the one hand, I know getting Annabel out of there was the right thing to do. But she's my wife, and I love her.\"\n", "\nU.S. citizen Rebecca Frasure has been in the isolation ward of a Tokyo hospital since Friday.\n", "\nFrasure and her husband were supposed to be enjoying themselves on a cruise around Asia but she's now among the 135 people aboard the Diamond Princess who have tested positive for the novel coronavirus.\n", "\n\"I haven't seen the outside of my room since I got here,\" Frasure told ABC News in a telephone interview from her hospital room on Monday. \"Just never think that something like this is going to happen when you're just on vacation, living life. So, yeah, it was pretty shocking.\"", "\nThe cruise ship has been quarantined at sea in the Japanese port of Yokohama since arriving there on Feb. 3, according to Japan's Ministry of Health, Labor and Welfare. All those infected with the newly discovered virus have been brought ashore for treatment, while the other passengers -- including Frasure's husband -- remain confined to their rooms on board until the quarantine period ends.\n", "\n\"He's holding up fine. You know, it's difficult to be separated in this way,\" Frasure said of her husband. \"We're just kind of taking it in stride and FaceTiming and such as we can.\"", "\nPrincess Cruises, which operates the ship, announced Sunday that it is offering a full refund to all 2,666 guests on board. More than 400 passengers are from the United States, and at least 23 of them have been infected with the disease, according to a Princess Cruises spokesperson.\n", "\nThe new coronavirus causes symptoms similar to pneumonia, ranging from mild, such as a slight cough, to more severe, including fever and difficulty breathing, according to the CDC. There is no vaccine yet for the virus, nor any known effective therapeutics.", "\nFrasure, who lives with her husband in Forest Grove, Oregon, said she feels \"fine\" apart from a slightly stuffy nose. She said the most severe symptoms she experienced from the virus were a mild fever and cough, both of which have since resolved.\n", "\n\"It doesn't even feel like a cold,\" she told ABC News. \"To be perfectly honest, I wouldn't have known that there was anything wrong with me if they hadn't tested me.\"\n", "\n\"I don't think that there's any reason to spread panic,\" she added. \"I think that people just need to be aware and, you know, practice good hygiene.\"", "\nThe WHO has declared the outbreak a global health emergency.\n", "\nThe epicenter is in the central Chinese city of Wuhan, where the first cases of the new coronavirus were detected back in December. A 60-year-old American man who tested positive for the disease died at a Wuhan hospital last week, a U.S. Embassy spokesperson told ABC News. He's the first U.S. citizen to die after being diagnosed with the newly identified virus.", "\nA number of Americans have been evacuated from China in recent weeks, and the U.S. Department of State has identified dozens more who have requested help in evacuating from the Chinese province of Hubei, which includes Wuhan.\n", "\nThe outbreak has caused several major U.S. airlines to suspend all flights to China, and American companies and government agencies have evacuated staff from the country. The U.S. Department of State issued a Level 4 travel advisory for China on Jan. 30, warning people to avoid all travel to the country.", "\nNew York residents Milena Basso and Guy Cerullo are among the thousands of people aboard the Diamond Princess cruise ship quarantined in Japan. The couple, who are on their honeymoon, said they're trying to remain in good spirits but the increasing number of infected passengers is concerning.\n", "\n\"It's just slowly creeping up,\" Basso told ABC News in a telephone interview Monday. \"It's making us think, like us being on here, we're just prone to this scenario to happen. That's what's really worrying us.\"\n", "\nLike all other passengers on board, the newlyweds are confined to their room. They are provided with three meals a day, free internet and access to counseling services.", "\nPassengers are also allowed access to the ship's upper deck during scheduled break times while wearing masks and gloves, but Basso and Cerullo said they don't want to risk it. The couple have even stopped allowing crew members into their room to clean up.\n", "\n\"I'd rather go mentally crazy than catch the virus,\" Basso told ABC News. \"It'll be worth it in the end for us to just get home, to be healthy and clean, and that's it.\"\n", "\nABC News' Monica Bousa, Kevin Lo, Maggie Rulli, Justin Soloman, Anthony Trotter and Christine Theodorou contributed to this report."], "headline": "13th American diagnosed with coronavirus as death toll tops 1,000 in China", "time-stamp": "02/11/2020, 12:04:39", "url": "https://abcnews.go.com/International/23-americans-aboard-cruise-ship-japan-contract-coronavirus/story?id=68879743", "journal": "ABC News"}, {"content": ["\nThe novel coronavirus outbreak, which began in Wuhan, China, in December, has expanded to touch nearly every corner of the globe. At least 98,000 people around the world have been sickened and thousands have died.\n", "\nThe World Health Organization has declared the virus a global health emergency and rated COVID-19's global risk of spread and impact as \"very high,\" the most serious designation the organization gives.\n", "\nHere's a timeline of how the outbreak has unfolded so far:\n", "\nDec. 31, 2019: WHO learns mysterious pneumonia sickening dozens in China\n", "\nHealth authorities in China confirm that dozens of people in Wuhan, China, were being treated for pneumonia from an unknown source. Many of those sickened had visited a live animal market in Wuhan and authorities said there wasn't evidence of the virus was spreading from person to person.", "\nJan. 11, 2020: China reports 1st novel coronavirus death\n", "\nChinese state media reports the first death from novel coronavirus, a 61-year-old man who had visited the live animal market in Wuhan.\n", "\nJan. 21, 2020: 1st confirmed case in the United States\n", "\nA man in his 30s from Washington state, who traveled to Wuhan, is diagnosed with novel coronavirus. Japan, South Korea and Thailand also report their first cases a day prior.", "\nJan. 23, 2020: China imposes strict lockdown in Wuhan\n", "\nChina imposes aggressive containment measures in Wuhan, the epicenter of the outbreak, suspending flights and trains and shutting down subways, buses and ferries in an attempt to stem the spread of the virus.", "\nJan. 30, 2020: WHO declares global health emergency\n", "\nFor the sixth time in history, the World Health Organization declares a \"public health emergency of international concern,\" a designation reserved for extraordinary events that threaten to spread internationally.", "\nFeb. 5, 2020: Diamond Princess cruise ship quarantined\n", "\nMore than 3,600 passengers are quarantined on a cruise ship off the coast of Yokohama, Japan, while passengers and crew undergo health screenings. The number of confirmed cases on board the ship would eventually swell to more than 700, making it one of the largest outbreaks outside of China.", "\nFeb. 11, 2020: Novel coronavirus renamed COVID-19\n", "\nThe World Health Organization announces that novel coronavirus' formal new name is COVID-19. \"Co\" stands for coronavirus, \"Vi\" is for virus and \"D\" is for disease. Health officials purposely avoid naming COVID-19 after a geographical location, animal or group of people, so as not to stigmatize people or places.\n", "\nFeb. 26, 2020: 1st case of suspected local transmission in the United States\n", "\nThe Centers for Disease Control and Prevention confirm the first case of COVID-19 in a patient in California with no travel history to an outbreak area, nor contact with anyone diagnosed with the virus. It's suspected to be the first instance of local transmission in the United States. Oregon, Washington and New York soon report their own cases of possible community transmission.", "\nFeb. 29, 2020: 1st death reported in the United States\n", "\nThe first COVID-19 death is reported in Washington state, after a man with no travel history to China dies on Feb. 28 at Evergreen Health Medical Center in Kirkland, Washington. Two deaths that occurred Feb. 26 at a nearby nursing home would later be recorded as the first COVID-19 deaths to occur in the United States.", "\nMarch 3, 2020: CDC lifts restrictions for virus testing\n", "\nThe CDC issues new guidance that allows anyone to be tested for the virus without restriction. Previously, only those who had traveled to an outbreak area, who had close contact with people diagnosed with COVID-19 or those with severe symptoms, could get tested."], "headline": "Timeline: How coronavirus got started", "time-stamp": "03/06/2020, 21:54:45", "url": "https://abcnews.go.com/Health/timeline-coronavirus-started/story?id=69435165", "journal": "ABC News"}, {"content": ["\nAs fears of a coronavirus pandemic sweep across the nation, Americans have been buying up face masks, hand sanitizer and oat milk at skyrocketing rates.\n", "\nSales for medical face masks in the U.S. jumped 319% in the four-week period that ended on Feb. 22, according to data from the consumer research firm Nielsen. Household maintenance masks sales were similarly up 262% in that same period.", "\nHand sanitizer sales spiked 73%, though Nielsen predicts that the demand for sanitizer hasn't even begun to peak. Sales of thermometers were up by 47%, and aerosol disinfectant purchases climbed 32%.", "\nThe data also indicated high demand for shelf-stable items amid COVID-19 concerns, as Americans prepare to hunker down in the event of a widespread quarantine.\n", "\nShelf-stable pantry items are moving briskly, with oat milk sales increasing more than 300% in the one-week period ending Feb. 22. Fruit snacks, pet medicine and dried beans rose about 10%, as sales of first-aid kits, supplements and bottled water also rising during that span.", "\nHigh consumer demand for face masks and hand sanitizer has rattled health officials, who've warned that a run on those products outbreak may be misguided.\n", "\nThe U.S. Centers for Disease Control and Prevention doesn't currently recommend for healthy people to wear a mask to protect against coronavirus.\n", "\nSurgeon General Jerome M. Adams implored the public to stop buying masks in a tweet Saturday, writing they are \"NOT effective in preventing general public from catching #Coronavirus, but if healthcare providers can't get them to care for sick patients, it puts them and our communities at risk!\"", "\nMedical professionals and the CDC still recommend old-fashioned hand washing with soap and water over hand sanitizers. If soap and water aren't readily available, then the CDC recommends opting for an alcohol-based sanitizer with at least 60% alcohol.\n", "\n\"We are used to the convenience of the hand sanitizer, which we can carry around with us,\" Dr. William Schaffner, the medical director for the National Foundation for Infectious Diseases, told ABC News.\n", "\n\"They are wonderful, but if you happen to run out, go to a sink,\" he added. \"Certainly do that when you get home. When you get home, hang up your coat and go directly to sink.\"\n", "\nAs for the run on supplies, Schaffner said he isn't worried.\n", "\n\"I think those supplies will be fairly rapidly restored,\" he said. \"The companies say they are working hard and they will be able to supply the demand.\"\n", "\nABC News' Erin Schumaker contributed to this report. "], "headline": "Americans hoarding hand sanitizer, face masks and oat milk amid coronavirus fears", "time-stamp": "03/04/2020, 20:16:10", "url": "https://abcnews.go.com/Business/americans-hoarding-hand-sanitizer-face-masks-amid-coronavirus/story?id=69385946", "journal": "ABC News"}, {"content": ["\nTwo more Americans, a husband and wife, were confirmed to have the coronavirus late Sunday in the second person-to-person transmission in the U.S. and the 10th and 11th cases in the country, respectively.\n", "\nThe husband, from San Benito County, California, recently traveled to Wuhan, China, the center of the virus' outbreak, and apparently passed the disease to his wife, who did not go to China. Both 57, neither has been hospitalized, but they have also not left their home.\n", "\nThe couple's diagnosis brings the total number of positive cases in the United States to 11. The ninth case in the country, in Santa Clara County, California, was announced Sunday afternoon. The other human-to-human transmission was also between a husband and wife and was announced last week in Illinois.\n", "\nThere have been six cases in California, two in Illinois and one each in Massachusetts, Arizona and Washington.", "\nIn the first case of a death outside China, a 44-year-old man died after contracting the coronavirus from his friend while they were traveling together in Wuhan, China, according to officials from the Philippines Department of Health.\n", "\nHis friend, a 38-year-old woman, was the first person with a confirmed case for the virus in the Philippines, and her friend's death is the only reported 2019 novel coronavirus acute respiratory disease (2019-nCoV) death outside of China, according to the World Health Organization (WHO) Philippines.\n", "\nThe man -- who is from Wuhan -- arrived in the Philippines with the woman through Hong Kong on Jan. 21, according to the Republic of the Philippines' Department Of Health. He died on Saturday.", "\nA week before the man's death, he was admitted to the hospital for pneumonia after experiencing fever, cough and sore throat. The woman remains in isolation in a Manila hospital, officials said.\n", "\nThe amount of coronavirus patients and deaths continue to increase in China, officials with WHO reported. There have been 14,380 confirmed cases as of Sunday morning -- an increase of 2,590 since Saturday. As of Sunday, 304 people have died -- an increase of 45 since the day before.\n", "\nPhilippines' Health Secretary Francisco T. Duque III gave his condolences to the deceased patient's family and wants to emphasize for the public \"that this is an imported case with no evidence of local transmission.\"", "\nOutside of China, at least 169 cases have been confirmed in 25 countries.\n", "\nHealth experts around the globe continue to debate on how the virus is transmitted. U.S. health officials previously said there wasn't enough data to determine whether the virus could be transmitted before a patient who was infected developed symptoms, while German officials stand firm that asymptomatic transmission can occur.", "\nThe U.S. Secretary of Health and Human Services Alex Azar declared a public health emergency and a temporary travel ban.\n", "\nThe U.S. Department of Homeland Security (DHS) announced on Sunday that flights entering the country from China will be re-routed -- at no additional cost to the passenger -- to seven airports designated for screenings.", "\n\"While the overall risk to the American public remains low, funneling all flights with passengers who have recently been in China is the most important and prudent step we can take at this time to decrease the strain on public health officials screening incoming travelers,\" said DHS Acting Secretary Chad F. Wolf in a press release issued on Sunday.\n", "\nThe international airports are John F. Kennedy in New York, Chicago O'Hare in Illinois, Seattle-Tacoma in Washington, Daniel K. Inouye in Hawaii, Hartsfield-Jackson in Georgia, as well as San Francisco and Los Angeles in California. They were approved by DHS, the Centers for Disease Control and Prevention (CDC) and the Transportation Security Administration (TSA). Washington-Dulles International Airport in Virginia, Newark Liberty International Airport in New Jersey, Dallas/Fort Worth International Airport in Texas and Detroit Metropolitan Airport in Michigan were later added to the list by the DHS.\n"], "headline": "2nd person-to-person transmission of coronavirus reported in US; 1st death confirmed outside China", "time-stamp": "02/05/2020, 16:10:28", "url": "https://abcnews.go.com/International/1st-coronavirus-related-death-china-reported/story?id=68707431", "journal": "ABC News"}, {"content": ["\nThe Dow Jones Industrial Average closed down 603 points, about 2%, on Friday, as the novel coronavirus outbreak has stoked uncertainty for investors.\n", "\nThe S&P 500 and Nasdaq also tumbled, by 1.8% and 1.6% respectively, after authorities in China said coronavirus cases there now top 9,600. The World Health Organization on Thursday declared coronavirus a public health emergency of international concern, and the U.S. on Friday declared a public health emergency and announced a temporary travel ban.\n", "\nFriday's drop capped a volatile week for financial markets, which first saw the impact of the coronavirus outbreak on Monday. After a rocky week, the Dow closed down about 290 points from the start of trading Monday. Friday was the worst day for the index since August.", "\n\"The market is slowly starting to factor in the economic disruption that is likely due to the widespread nature of the outbreak,\" Chris Zaccarelli, chief investment officer at the Independent Advisor Alliance, said in a commentary Friday. \"Despite an initial sell-off last Friday and this Monday, US equities bounced back on Tuesday and were up for the week until today.\"", "\nShares of airlines and fossil fuel companies contributed to the decline. Delta Airlines, American Airlines and United Airlines all announced Friday they'd suspended all flights to China. China is the world's second-largest oil consumer after the United States, and shares of Exxon and Chevron both took a hit Friday.", "\n.\n", "\nShares of Apple, which has manufacturing plants in China, also fell Friday. Shares for Starbucks, which revealed earlier this week that it closed half of its stores in China, also fell.\n", "\nA  number of U.S. businesses announced earlier in the week they were temporarily shuttering stores, evacuating staff and closing plants in China amid the outbreak.\n", "\nDepending on the severity of the outbreak, experts predict airlines, hotels, movie theaters, restaurants and areas where people congregate will take a hit as consumers fear going out. If the outbreak worsens or lasts for an extended period of time, investors expect car, clothes, technology and other companies that rely heavily on China for manufacturing to take a hit.\n", "\nABC News' Rebecca Jarvis contributed to this report."], "headline": "Dow Jones has worst day since August amid coronavirus fears", "time-stamp": "02/03/2020, 08:13:11", "url": "https://abcnews.go.com/Business/dow-jones-worst-day-august-amid-coronavirus-fears/story?id=68675277", "journal": "ABC News"}, {"content": ["\nThe World Health Organization declared coronavirus a public health emergency of international concern at a news conference Thursday in Geneva.\n", "\nThis is only the sixth time such an emergency has been declared, with past examples including the Ebola outbreak in the Democratic Republic of Congo and the Zika virus.\n", "\nThe WHO reserves the designation for \"extraordinary events\" that pose a public health risk by threatening to spread internationally.", "\nThe first case of human-to-human coronavirus transmission in the U.S. has been confirmed, in a patient in Illinois, the Centers for Disease Control and Prevention announced Thursday.\n", "\nThe transmission occurred between a husband and wife, who were in close contact with one another. The wife, a woman in her 60s, had traveled to Wuhan, China, and was diagnosed with the virus last week. The husband, a Chicago resident also in his 60s and who has underlying health problems, had not traveled to China.\n", "\n\"The risk to the general public in Illinois remains low,\" state health officials stressed. They said that they do not believe the virus is spreading widely in communities and are working to ensure health care workers at the hospital where the patient is being treated are protected.\n", "\nThe State Department issued a \"Do Not Travel\" warning for China on Thursday night, its strongest warning. The Level 4 advisory already was in place for Wuhan, the center of the outbreak. It also advised Americans in China to depart via commercial flights.", "\nCases of human-to-human transmission previously have been reported outside of China, in Germany, Japan, Vietnam and Taiwan.\n", "\nThe best recommendations for Americans who are worried about their health is to practice proper flu season hygiene, including frequent hand washing, covering coughs and keeping up-to-date on new information from the CDC. The CDC does not recommend wearing a face mask to prevent coronavirus.\n", "\n\"Our assessment remains that the immediate risk to the American public is low,\" said Dr. Robert Redfield, director of the Centers for Disease Control and Prevention.\n", "\nThe transmission in Illinois marks the sixth case of coronavirus in the U.S.\n", "\nThe WHO deliberated for two days last week before deciding not to declare an emergency. Since then, however, patients from Germany, Japan, Taiwan, Vietnam and the U.S. have been diagnosed with the new coronavirus without having visited China. The new coronavirus is in the same family of viruses as the common cold and SARS.", "\nThat human-to-human transmission outside of China \"worries us,\" Tedros Adhanom Ghebreyesus, director general at WHO, said during a Wednesday news conference.", "\nAt last count, more than 7,700 people have been sickened by the novel coronavirus and 170 have died from it. More than 90% percent of those cases, and every death, have been in China.\n", "\nAccording to WHO, 20% of cases are considered to be severe and 2% have been fatal. It's expected that the fatality rate of the new coronavirus will decrease as more cases are reported, since the sickest individuals tend to seek medical treatment first.\n", "\nIn the United States, 165 people are under investigation for the new coronavirus. Of those individuals, 68 have tested negative and six have tested positive. The remaining individuals' tests are in transit or have pending results.\n", "\nTwenty American airports are screening passengers for signs of sickness and distributing educational materials the signs of coronavirus to people returning from China.", "\nAirlines around the world have suspended some routes to China -- United, Delta, American Airlines, British Airways, Air Seoul, Lion Air, Lufthansa Group, Cathay Pacific, Finnair, Air Asia, Air India, Air Canada, All Nippon Airways, Asiana Airlines and Korean Air.", "\nThis week, the U.S. government chartered a flight to evacuate 196 Americans from Wuhan, China. Those evacuees were screened and monitored for signs of illness before and throughout their flight. After landing in California, the passengers entered a voluntary three-day quarantine and will be offered testing for the virus, according to the Centers for Disease Control and Prevention.", "\nOn Jan. 29, President Donald Trump announced that he was forming a coronavirus task force made up of top health, transportation, and national security officials. The team will coordinate efforts to respond to coronavirus and work to prevent the virus from spreading.\n", "\nABC News' Mina Kaji and Christine Theodorou contributed to this report."], "headline": "Coronavirus declared global health emergency by WHO after 1st person-to-person US case reported", "time-stamp": "01/31/2020, 12:01:39", "url": "https://abcnews.go.com/Health/world-health-organization-decide-coronavirus-global-health-emergency/story?id=68639487", "journal": "ABC News"}, {"content": ["\nAs more people across the United States test positive for the coronavirus, or COVID-19, it's important to know what to do if you think you have the virus.", "\nIf you develop mild flu-like symptoms, call your doctor or your local health department and mention why you think you may have COVID-19, said Dr. Jennifer Ashton, ABC News’ chief medical correspondent.", "\nYour doctor can work with the state and the Centers for Disease Control and Prevention (CDC) to decide if you should be tested.", "\nIt's important to call your doctor and not just go into a doctor's office without an appointment, the CDC said. That's because it'll give your health care provider the ability to keep other people there from being exposed.\n", "\nThose sick with suspected COVID-19 should wear a face mask when they go to the doctor, the CDC said.\n", "\nIf you have severe breathing problems, you should get help immediately, Ashton said. She recommended calling 911 and letting them know you have respiratory problems and need to be isolated and seen right away.", "\nIf you are mildly sick with COVID-19 you can isolate at home, the CDC said. It's important to separate yourself from the others who live there, as well as your pets.\n", "\nAlways cover your mouth and nose with a tissue when you cough, sneeze or blow your nose and then immediately wash your hands with soap and water for at least 20 seconds, the CDC said.\n", "\nMake sure to clean \"high-touch\" surfaces daily, like counters, computers, phones, toilets and doorknobs, the CDC advises.\n"], "headline": "What to do if you think you have coronavirus symptoms", "time-stamp": "03/03/2020, 11:55:23", "url": "https://abcnews.go.com/Health/coronavirus-symptoms/story?id=69334337", "journal": "ABC News"}, {"content": ["\nThe U.S. government's chartered flight evacuating American consulate staffers and private U.S. citizens from the coronavirus epicenter of Wuhan, China, has been rerouted from its original California destination to a nearby military base.\n", "\nThe flight, with more than 200 people aboard, is now scheduled to arrive at March Air Reserve Base in Riverside County, California, about 30 miles from where the flight was originally scheduled to land, in Ontario, California, just outside of Los Angeles.", "\nOfficials with the Centers for Disease Control and Prevention made the announcement Tuesday night Pacific time after informing California officials about the change.\n", "\nThe plane touched down in Anchorage, Alaska, at around 9:30 p.m. local time to be refueled before heading on to California for an expected Wednesday morning arrival.\n", "\n\"A big cheer let out on the plane when we landed,\" passenger Patrick Stockstill said after arriving in Anchorage.", "\n\"I'm tired and exhausted mentally and physically,\" said the Rhode Island resident, \"but happy to be back and just really grateful the United States government came through for us.\"\n", "\nThe plane's 201 passengers underwent two sets of health screenings upon arrival in Anchorage, and all were approved to continue on to California, officials said in a press briefing early Wednesday morning.\n", "\nPassengers erupted into cheers once they were all cleared, officials said. Authorities had said earlier that anyone who got sick en route to Alaska could be separated from the group in Anchorage and flown onward independently.", "\nAll passengers were also screened twice before leaving China, said officials.\n", "\nUpon arrival in California, all passengers will be quarantined for at least three days and monitored by the CDC, per authorities. Those who show signs of the illness and need to be tested could be held for as many as 14 days.\n", "\nWhile around 4,500 people have been sickened in China, the CDC said on Monday that the disease is \"not spreading\" in the U.S. There have been five confirmed cases so far -- all of whom traveled to Wuhan.", "\nThe U.S. consulate general evacuated the majority of its staff and has urged U.S. citizens not to travel to Hubei province, all but closing its doors amid the outbreak that has rattled nerves around the world.\n", "\nSeats on the charter flight were open to American citizens, with an alert sent Sunday notifying those in China and registered with the U.S. mission. American citizens were required to pay for their seat, and capacity was limited, with priority given to those most at risk of infection, per the spokesperson.", "\nThe majority of the 200 seats on board the flight went to private citizens, with less than a quarter needed for U.S. personnel and their families.\n", "\nThe initial notice that went out Sunday said the flight would travel to San Francisco, but the director of San Francisco International Airport and the State Department said Monday that was no longer true.", "\nTrucks carrying drinking water, portable showers, and water storage tanks were seen arriving Tuesday at Ontario International, a small airport in San Bernardino County that serves as an official U.S. government repatriation center for the West Coast.\n", "\n\"Ontario International Airport (ONT) is working closely with our federal, state, county and city partners to plan for the possibility of a flight carrying U.S. government officials and private citizens returning this week from Wuhan, China,\" Ontario International Airport said in a statement Monday, before the plane's flight plan was changed. Airport officials said they had \"conducted extensive training in managing situations such as this. In the event that the returning passengers do arrive at ONT, preparations are being made to ensure that proper health, safety and security procedures are followed.\"", "\nThe State Department raised its travel advisory for China on Monday, urging American citizens to \"reconsider travel\" to the whole country. There has been a \"do not travel\" warning in place since Thursday for Hubei province when the consulate general announced it was pulling out all nonemergency personnel.\n", "\nThe CDC raised its travel warning on Tuesday to match the State Department's, urging all travelers to avoid all nonessential travel to China.\n", "\nAt least 106 people have died from the illness in China, mostly in Wuhan.\n", "\nABC News's Connor Burton contributed to this report from Ontario, California."], "headline": "US evacuation flight from China's coronavirus zone rerouted to March Air Reserve Base", "time-stamp": "01/30/2020, 19:21:23", "url": "https://abcnews.go.com/US/us-chartering-evacuation-flight-wuhan-coronavirus-zone-california/story?id=68571310", "journal": "ABC News"}, {"content": ["\nThe White House is not ruling out suspending flights between the U.S. and China because of the coronavirus outbreak, three sources confirmed to ABC News.\n", "\nA person familiar with the deliberation said the U.S. has not elected to take action yet, but that the \"incredibly volatile\" situation is being closely monitored. Another source said that during a conference call on Tuesday the White House did not take the possibility of suspending flights off the table.", "\nAn airline source said carriers have been briefed on the possibility of suspending those flights and that government officials are planning to institute a daily deputies meeting \"with all the key players\" to assess the situation.\n", "\nA senior administration official told ABC News \"the White House did not call the airlines and hasn't asked for a suspension of flights between the U.S. and China.\"", "\nUnited Airlines on Tuesday decided to suspend 24 of its flights to China scheduled from Feb. 1 to Feb. 8 due to a \"significant decline in demand\" for travel to China.\n", "\nDelta Airlines, American Airlines and United Airlines are waiving cancellation and change fees for customers who booked flights to China.", "\nThe Centers for Disease Control and Prevention on Monday expanded screenings at U.S. airports from five to 20 for passengers arriving from China.\n", "\nThe CDC has confirmed five cases of the coronavirus in the U.S., but no fatalities. In China, the death toll has climbed to at least 106, with more than 4,500 confirmed cases.\n", "\nABC News' Jordyn Phelps contributed to this report."], "headline": "White House doesn't rule out suspending US-China flights amid coronavirus fears", "time-stamp": "01/29/2020, 12:31:02", "url": "https://abcnews.go.com/Politics/white-house-considers-suspending-us-china-flights-amid/story?id=68598222", "journal": "ABC News"}, {"content": ["\nAmerican Airlines extended its flight suspensions to mainland China and Hong Kong, areas that have been hard hit by the novel coronavirus, through late April, citing \"reduction in demand,\" the company announced Tuesday.\n", "\n\"We will continue to evaluate this schedule and make any adjustments as necessary,\" American said in a statement.\n", "\nOther U.S. carriers have similarly suspended flights to China as the coronavirus outbreak continues. Delta Airlines canceled flights to mainland China through late April, while United Airlines suspended flights to China through late March and Hong Kong through late February.", "\nIn Geneva, top health officials have finally named the novel coronavirus that has sickened tens of thousands of people around the world.\n", "\nThe coronavirus is now called COVID-19, Tedros Adhanom Ghebreyesus, director general at the World Health Organization announced during a Tuesday news conference.\n", "\n\"Co\" stands for coronavirus, \"Vi\" is for virus and \"D\" is for disease, Tedros explained. Health officials purposely avoided naming COVID-19 after a geographical location, animal or group of people.\n", "\n\"Having a name matters, to prevent the use of other names that can be inaccurate or stigmatizing,\" he said.\n", "\nIn the United States, Dr. Anne Schuchat, principal deputy director of the Centers for Disease Control and Prevention, said the Americans who were evacuated on the first charter flight out of Wuhan, China, were expected to be released home Tuesday after completing a 14-day quarantine.\n", "\nThose individuals are currently being assessed to ensure that they remain symptom-free, Schuchat said at the National Press Club on Tuesday.", "\nThe CDC is also re-examining whether 14 days is an appropriate duration for future coronavirus quarantines, as scientists learn more about the virus and how infectious it may be before patients show symptoms.\n", "\n\"There's lots of different thinking right now from the anecdotes of the different countries' experiences,\" she added.", "\nSchuchat also addressed lingering questions about coronavirus' mortality rate, thought to be about 2%.\n", "\n\"We absolutely assume that the reported cases are an underestimate,\" she said of coronavirus cases in China.\n", "\nSince sicker individuals tend to seek health care treatment first, coronavirus' mortality rate may drop as additional cases are reported.\n", "\nOn the other hand, in terms seeing how the disease progresses in individuals who are sickened, Hubei province and Wuhan have several weeks' lead on the rest of the world. We may not know for a few more weeks whether the patients who have been sickened outside of China will ultimately recover, or if their conditions will worsen.\n", "\nMeanwhile, a hundred people have been quarantined in Hong Kong after being evacuated from an apartment building where two residents living on different floors were diagnosed with the novel coronavirus, authorities said.\n", "\nDuring a press conference Tuesday, officials from Hong Kong's Center for Health Protection said the two infected residents were separated by 10 floors and the decision to partially evacuate the public housing estate in the city's Tsing Yi area was made after the discovery of an unsealed pipe in the bathroom of the lower apartment, raising fears about how the newly identified virus may have spread between the two units.", "\nSo far, at least five other residents of Cheung Hong Estate who showed symptoms of the novel coronavirus have all been tested negative for the illness, according to Center for Health Protection director Wong Ka-hing. If all tests return negative, Ka-hing said quarantined residents could be released by the weekend.\n", "\nFaulty piping in an apartment block led to the infection of hundreds of people in the semi-autonomous Chinese city during the deadly SARS outbreak in 2003.\n", "\nThe global death toll from the new coronavirus outbreak -- 1,017 -- has already surpassed that of the SARS epidemic. All but one of the deaths have occurred in China. The only death from the outbreak outside of China was in the Philippines.", "\nSince the first cases were detected back in December in the Chinese city of Wuhan, the epicenter of the outbreak, China's National Health Commission said Tuesday that it has recorded a total of 42,638 confirmed coronavirus cases. There are at least 319 cases confirmed in 24 other countries, according to the World Health Organization, which has declared the outbreak a global health emergency.\n", "\nThe number of cases confirmed in the United States ticked up to 13 on Monday, with another American diagnosed with the novel coronavirus in California, according to a U.S. Centers for Disease Control and Prevention spokesperson. The patient had arrived from China on the first evacuation flight to Marine Corps Air Station Miramar in San Diego. The flight landed at the military base on Feb. 5 and the passengers were to be quarantined for 14 days.\n", "\nThe 13th patient apparently initially tested positive for novel coronavirus, but his sample was mislabeled and he was sent back to quarantine, Nick Yphantides, San Diego County chief medical officer, said in a press conference. It was only later that it was discovered the person tested positive. However, she was under quarantine the whole time and officials said the public was not at risk.", "\nOther confirmed cases have been reported in the states of Arizona, Illinois, Massachusetts, Washington and Wisconsin. The CDC has shipped newly approved coronavirus tests to labs across the country so states can begin their own diagnostic testing instead of shipping all samples to the agency's headquarters in Atlanta.\n", "\nPrior to Monday, the last confirmed coronavirus case United States had been Feb. 5 in Wisconsin.", "\nMeanwhile, the Untied Kingdom's health department has declared the virus \"a serious and imminent threat\" and put new quarantine restrictions in place in an attempt to delay or stop the spread of the disease. Effective immediately, any individual public health professionals consider to be at risk for spreading coronavirus will be subject to a 14-day quarantine. Those restrictions only apply in England.\n", "\n\"I will do everything in my power to keep people in this country safe,\" British health secretary Matt Hancock said in a statement Monday, while announcing the new rules. \"We are taking every possible step to control the outbreak of coronavirus.\"", "\nThe move came after a WHO news conference on Monday in which top health officials called reports of human-to-human spread of coronavirus in France \"concerning.\" The transmissions, which occurred at a French ski resort, are worrying instances of \"onward transmission from people with no travel to China,\" said WHO Director General Tedros.\n", "\n\"The detection of a small number of cases could be the spark that becomes the bigger fire,\" he added. \"But for now, it's only a spark.\"", "\nThe WHO convened in Geneva on Tuesday for a global research and innovation forum to identify the gaps in scientists' knowledge about coronavirus and to accelerate the development of interventions to stem the spread of the disease.\n", "\n\"The bottom line is solidarity, solidarity, solidarity,\" Tedros said during his opening remarks. \"Publications, patents and profits are not what matters now. What matters most is stopping the outbreak and saving lives,\" he said.\n", "\nAt the same time, an advanced team from WHO has begun its work in China. The international team will work with Chinese experts on the ground to investigate the origins and severity of the new coronavirus.", "\nIn Japan, thousands of people remain quarantined on the Diamond Princess cruise ship docked in the port of Yokohama since arriving there on Feb. 3. Among the 2,666 guests and 1,045 crew on board, at least 135 people have tested positive for coronavirus, including 23 Americans, according to a spokesperson for Princess Cruises, which operates the ship.\n", "\nAll those infected with the disease have been brought ashore for treatment, while the other passengers remain confined to their rooms on board until the quarantine period ends, according to Japan's Ministry of Health, Labor and Welfare.\n", "\nSome experts questioned whether the cruise ship quarantine was doing more harm than good.\n", "\n\"The issue with quarantine remains the lack of ability in a closed environment like this to maintain infection prevention measures on a ship,\" said Dr. Eric Cioe-Pena, director of global Health at Northwell Health in New Hyde Park, NY.\n", "\n\"We are seeing numbers increase dramatically, which likely means that there is ongoing spread of the virus on these ships. That’s concerning, as its creating a second epicenter of the infection, in a Japanese port,\" he said.", "\nU.S. citizens Mark and Jerri Jorgensen, who are among the passengers on board, said they feel \"well taken care of.\"\n", "\n\"We're not stressing out too much,\" Jerri Jorgensen told ABC News in a telephone interview Tuesday. \"We've got our medication. We got fresh linens for our beds. We're not being left in the dark.\"\n", "\nPrincess Cruises announced Sunday that it is offering a full refund to all guests on board the Diamond Princess.\n", "\n\"They gave us a complete refund, airfare and a credit for another trip,\" Jerri Jorgensen said. \"And people are like, are you going to cruise again? And the answer is yes, we've booked one for May.\"\n", "\nABC News' Jessica Mendoza, Christine Theodorou, Karson Yiu, Mina Kaji and Anne Flaherty contributed to this report."], "headline": "American Airlines extends flight suspensions to Hong Kong and mainland China amidst coronavirus", "time-stamp": "02/12/2020, 02:30:38", "url": "https://abcnews.go.com/International/coronavirus-infects-residents-floors-apartment-building-raising-fears/story?id=68902774", "journal": "ABC News"}, {"content": ["\nApple, McDonald's and Starbucks are among the growing number of international companies that have shuttered stores, reduced service or removed staff from China as the coronavirus outbreak continues to dampen global economic activity.\n", "\nWhile the full financial impact of the outbreak on global business is still revealing itself, here are where things stand.\n", "\nDespite a solid jobs report, financial markets were down Friday as coronavirus uncertainty continues to rattle global business outlooks. The Dow Jones Industrial Average dropped approximately 200 points, and the S&P 500 and Nasdaq similarly fell Friday.\n", "\nThe death toll from the virus soared to more 560, almost all in China, and the disease has sickened more than 28,000 people as of Friday, according to the World Health Organization.\n", "\nThe CEO of cosmetics giant L'Oreal said Friday that the virus \"will certainly have an impact in the weeks to come\" on business, as China is one of its biggest markets. It's factories and offices in China were closed until at least Monday, Jean-Paul Agon added in press conference, saying it was too early to calculate how the disease will impact sales, Reuters reported.\n", "\nWynn Resorts is losing between $2.4 million and $2.6 million a day for every day its casinos in Macau are closed, largely due to payroll expenses for its 12,200 employees, CEO Matt Maddox revealed in an earnings call Thursday.\n", "\nOfficials ordered casinos to suspend operations in Macau, the world’s biggest gambling hub, after there were a number of confirmed cases there and in neighboring Hong Kong.\n", "\nYum China, which operates KFC, Pizza Hut and Taco Bell brands within China, said that more than 30% of its restaurants in China are temporarily closed due to coronavirus, and on Wednesday said it could not forecast when they would re-open.\n", "\nThe company’s CEO Joey Wat said their “top priority is the health and safety of our employees and customers.” CFO Andy Yeung added, however, that while it will be difficult to calculate at this time, “we can reasonably expect it to materially affect our 2020 sales and profits.”\n", "\nNintendo alerted customers in Japan Thursday that shipments of its Switch and Joy-Con devices, which are manufactured in China, will be delayed for an undisclosed amount of time due to coronavirus.\n", "\nSouth Korean automaker Hyundai announced Tuesday it is suspending production lines at its plants in Korea because of supply-chain disruptions in China stemming from the coronavirus outbreak.", "\n\"Hyundai Motor will closely monitor developments in China and take all necessary measures to ensure the prompt normalization of its operations,\" the company said in a statement to ABC News.\n", "\nHyundai said it is reviewing measures to mitigate the disruption that include considering suppliers from different regions.", "\nMany airlines have suspended flights to mainland China, including United, Delta and American. American Airlines announced Tuesday that it would temporarily suspend flights to Hong Kong, due to \"declining demand.\" United said it is suspending flights between San Francisco and Hong Kong from Feb. 8 through Feb. 20, also due to a drop in demand.\n", "\nApple announced over the weekend it was temporarily shuttering all of its stores and offices in mainland China as the number of coronavirus cases soared.\n", "\n\"Out of an abundance of caution and based on the latest advice from leading health experts, we’re closing all our corporate offices, stores and contact centers in mainland China through February 9,\" the company said in a statement. \"Apple’s online store in China remains open.\"\n", "\nA handful of international companies had already evacuated foreign staff and closed plants in China, including automakers Honda, Nissan and PSA Group.", "\nThe outbreak is causing economic \"uncertainties,\" Federal Reserve Chairman Jerome Powell said last week, posing a potentially significant threat to the world economy.\n", "\n\"There is likely to be some disruption to activity in China and globally,\" Powell added, according to The Associated Press. \"We are very carefully monitoring the situation.\"", "\nIndustry experts noted that with increased globalization, China's role in the global economy has grown considerably since the SARS outbreak in 2003.\n", "\n\"The fear of contagion risk is already evident in global financial markets,\" analysts at Moody's Investor Services wrote in a commentary last Wednesday. \"The outbreak will also potentially have a disruptive effect on global supply chains.\"\n", "\n\"Global companies operating in the affected area may face output losses as a result of the evacuation of workers,\" the report added. \"Companies operating outside China that have a strong dependence on the upstream output produced from the affected area will also be under pressure because of possible supply chain disruptions resulting from temporary production delays.\"\n", "\nStarbucks disclosed to investors during a quarterly earnings report last week that more than half of its stores in China were temporarily closed because of the outbreak. The company said the financial impact \"cannot be reasonably estimated at this time.\"\n", "\nThe U.S.-based coffee chain currently operates more than 4,000 stores in mainland China. Starbucks shares tumbled during trading last week.", "\nMcDonald's announced the closing of all stores in Hubei province, near the epicenter of the outbreak in Wuhan, but thousands elsewhere in the country have remained open.\n", "\n\"China is a critical market for us and we're very concerned about the situation over there,\" CEO Chris Kempczinski said last week. He added that he predicts the actual impact on business should be fairly small assuming the outbreak is contained.", "\nTesla temporarily closed its Shanghai Gigafactory as part of a government-mandated shut down.\n", "\nTesla Chief Financial Officer Zachary Kirkhorn said in a phone call with investors that the company is in the “early stages of understanding if and to what extent we may be temporarily impacted by the Coronavirus.”\n", "\nMoody analysts also have predicted the outbreak will affect tourism, both in China and neighboring countries.", "\nDisney temporarily closed two theme parks, in Shanghai and Hong Kong, as a result of the virus.\n", "\nU.S. Commerce Secretary Wilbur Ross courted controversy for his comments last Thursday that the coronavirus outbreak could potentially bring jobs back to the U.S. from China.\n", "\nShortly after, White House economic adviser Larry Kudlow came out saying they were separate issues, telling reporters, \"This is not about trade, jobs or any of that.\""], "headline": "Coronavirus outbreak puts chill on US businesses, from Apple to Starbucks", "time-stamp": "02/07/2020, 19:03:20", "url": "https://abcnews.go.com/Business/coronavirus-outbreak-puts-chill-us-businesses-apple-starbucks/story?id=68639376", "journal": "ABC News"}, {"content": ["\nThe novel coronavirus, or COVID-19, is spreading in the United States and dozens of countries around the world -- sparking anxiety and questions about the respiratory disease.\n", "\nWhile scientists are working to contain the outbreak and come up with effective treatments, health experts say people can still prepare and guard against infection. ABC News spoke with health experts to provide the latest information on how to try to stay safe.", "\nNovel coronavirus can cause symptoms that range from mild to severe, including cough, fever and shortness of breath. Since the symptoms are similar to those of pneumonia, influenza and the common cold, only a diagnostic test can confirm whether an individual has coronavirus.", "\nThe first cases of COVID-19 were believed to be linked to a live-animal market in China, but the virus has since been spreading from person to person.\n", "\nPerson-to-person transmission is mostly likely between people in close contact, about 6 feet. When a person infected with novel coronavirus sneezes or coughs, respiratory droplets could land on people nearby or could possibly be inhaled by those people.\n", "\nWhile it's possible the virus could be transmitted by touching objects or surfaces contaminated with COVID-19, health experts don't currently believe that's primarily how it's transmitted.", "\nThe Centers for Disease Control and Prevention warned that Americans should prepare for transmission of the virus within some communities in the near future, potentially leading to a significant disruption in citizens' daily lives.\n", "\nThe CDC advises making a plan, telling schools and businesses to have systems in place for teleschooling and working remotely if face-to-face interactions must be restricted.", "\nDr. William Schaffner, medical director for the National Foundation for Infectious Diseases, suggested sitting down and outlining a plan for how your family might handle schools and businesses closing. Does an older relative take prescription medication? Now might be a good time to stockpile at least two weeks' worth.\n", "\nCall schools and ask if there are plans for teleschooling. Figure out a childcare plan in the event schools close, and ask about teleworking options. Asking more questions now hopefully means asking fewer later.\n", "\nFor now, the CDC recommends Americans uphold proper flu season hygiene. Wash your hands often, stay home from work if you're sick and cough or sneeze into your elbow rather than your hand.\n", "\nNot unless you are the one who is sick.\n", "\nThe CDC doesn’t currently recommend any healthy person wear a mask and doctors warn fiddling with putting on and taking off a mask could backfire by exposing your hands to your face.\n", "\n\"Surgical masks fit rather loosely around the face and are not constructed, nor thick enough, to prevent infection,\" Schaffner said.\n", "\nWhile they could have a modest benefit, any protection they provide is likely more psychological than scientific. N-95 masks, which hospitals use, are expensive and aren't easy to wear, meaning they're not a practical option for everyday use. As health officials have noted, masks should be reserved for the health care workers, not the general public.", "\n\"The other thing a mask can do is give you a false sense of security, and that's not helpful,\" said Dr. Michael Merson, a visiting professor at NYU's School of Global Public Health and a professor at Duke University. Masks work better at preventing people who are coughing and sneezing from spreading respiratory droplets and infecting others, but \"those people who are sick should probably be at home anyway.\"", "\nIt's not completely up to you.\n", "\nThe CDC recently rolled out new guidance, allowing anyone to be tested for COVID-19 without restrictions, as long as their doctor approves.\n", "\nIf you have traveled to an area with local transmission or have been in close contact with someone who has been exposed to the virus, and develop symptoms, such as cough or fever, your health care provider can work with the local health department to determine whether you should be tested for COVID-19.\n", "\nIf you have symptoms, but no travel history to an outbreak area, you could go to a clinic and have a rapid test done to rule out more common viruses, such as influenza, Merson advised.\n", "\nIf you have mild symptoms and are worried that you might have COVID-19, call your doctor or local health department instead of going to a clinic or doctor's office without an appointment, to ensure you aren't potentially exposing others to the virus. If you have severe breathing problems, seek medical attention or call 911 immediately, recommends Dr. Jennifer Ashton, ABC News’ chief medical correspondent.\n", "\nYou should let the person you speak with know that you have respiratory problems and need to be isolated and seen right away.\n", "\nThat depends. How risk averse are you?\n", "\nThe U.S. State Department provides travel advisories that include up-to-date recommendations about which countries have reported cases of COVID-19 and how widespread disease transmissions have been. The situation is fluid and rapidly evolving, so you should check back often and use that information to inform what's essentially a personal decision.", "\nIn addition to considering whether the country in question has seen a significant influx of COVID-19 cases, think about the situation on ground. Has travel within the country been disrupted? How would you feel about the potential of being quarantined upon your return to the United States? If it's a work trip, would the situation on the ground make it difficult to be productive?\n", "\nThe answer may be different for different people. Schaffner, for example, noted that Italy is a big country and that he would feel comfortable traveling to Rome, since the epicenter of Italy's COVID-19 outbreak has is clustered in the northern part of the country. His wife, on the other hand, would not.\n", "\n\"She doesn't have that risk tolerance,\" he said.", "\n\"The short answer is apparently, yes, and better than we thought,\" Schaffner said.\n", "\nAfter China imposed strict quarantine and lockdown measures in hard-hit Hubei province, new cases of COVID-19 appeared to decline, Schaffner explained.", "\nIt's too soon to know the full effect of that quarantine, which is essentially an unprecedented public health experiment. And imposing strict quarantine measures on an entire community may not be replicable outside of China.\n", "\n\"Try doing that in New York,\" Schaffner added. \"Ain't gonna happen.\"\n", "\nThe World Health organization defines a pandemic as \"the worldwide spread of a new disease,\" and with clusters of COVID-19 in countries around the world, including extensive transmission in a number of them, we're certainly on the precipice of that reality.\n", "\nFor the United States, more transmissions in more countries, as well cases in the U.S. with no known source, raise the possibility that there will be extensive spread here.", "\n\"A lot of us have been sitting back and watching this from a distant place,\" Schaffner noted, adding that the game has changed in recent days. He cautioned against \"running around like a chicken with its head cut off,\" and recommended thinking ahead. A large increase in cases in your community could mean school closures or other changes to your routine.\n", "\n\"Be prudent and be prepared to participate as much as you can in social distancing when that becomes the order of the day,\" he said. If health authorities advise against mass gatherings, for example, don't make a fuss. Widespread transmission is making threat of a pandemic more real.\n", "\n\"It shouldn't panic you,\" Schaffner said. \"But it should get your attention.\"", "\nConcerned enough to pay attention. Stay on top of CDC updates and guidance, as well as from state and local health departments. Take the time to sit down and plan for what you'll do if local transmission of the virus occurs in your city.\n", "\nEven the experts aren't completely sure what's going to happen.\n", "\n\"It's hard,\" said Dr. Stanley Perlman, a professor of microbiology and immunology at the University of Iowa, who described receiving a text message from his son earlier in the day that asked whether he should stock up on canned goods.\n", "\n\"I would be inclined not to,\" Perlman said. \"We know from other cases that it actually tends to make things worse, because people stock up and then we don't have anything.\"", "\nCOVID-19 appears to be more fatal than the flu, with COVID-19's fatality rate believed to be around 2%, while the flu's fatality rate is less than 1%. Compared to past coronaviruses, such as SARS and MERS, however, most COVID-19 cases are mild.\n", "\n\"For most people, it's going to mean no disease or a mild illness,\" Merson said. Unfortunately, that mildness could also explain why COVID-19 is spreading more rapidly than highly fatal diseases do. HIV, for example, \"was very fatal, but hard to transmit,\" he added.\n", "\nNo. There are trials underway in China and elsewhere, but because the virus is new, there's no approved treatment for COVID-19 and a vaccine is likely more than a year away.\n", "\nThis report was featured in the Feb. 28 episode of “Start Here,” ABC News’ daily news podcast.", "\n\"Start Here\" offers a straightforward look at the day's top stories in 20 minutes. Listen for free every weekday on Apple Podcasts, Google Podcasts, Spotify, the ABC News app or wherever you get your podcasts."], "headline": "Simple answers to common questions about coronavirus", "time-stamp": "03/06/2020, 23:12:24", "url": "https://abcnews.go.com/Health/americans-prepare-coronavirus-spreads/story?id=69186419", "journal": "ABC News"}, {"content": ["\nIn Washington state, where nine people have died of novel coronavirus over the past week, including residents at a nursing home, patients' families are anxious and asking for answers.\n", "\nVanessa Phelps visited her mother, a resident at the Life Care nursing home a week ago. After the first COVID-19 cases were diagnosed at the facility Feb. 29, the nursing home told Phelps that she should get tested for the virus.", "\nPhelps is now self-quarantined at home. Until Tuesday, she couldn't get in touch with her mother at all. The phone lines at Life Care were busy, and many families nervously emailed each other when they couldn't get through to the nursing home.\n", "\n\"All the families are really worried, not knowing if our loved ones are even alive, if they have the virus,\" Phelps told ABC News via Skype.", "\nSome of the families were trying to reach nursing home residents who have dementia, are bedridden or who have had strokes that affect their speaking ability, meaning they aren't able to talk over the phone. Getting in touch with Life Care was their only option.\n", "\n\"None of us can get through, and nobody's allowed in there, so we're just shut out,\" said Phelps, who's also worried about her own health after she had cancer last year. Older adults and those with underlying health conditions face a greater risk of complications from COVID-19.", "\n\"It's horrific. My mom being there all alone, it's just heartbreaking and it's unacceptable what they're doing,\" she added. \"These are people we love and it's unacceptable we don't have communication.\"", "\nOn Tuesday, Phelps said she finally was able to check in with her mother, who's frail but doing about as well as she can under the circumstances.\n", "\nKing County's public health department said it was working with Life Care to test anyone with symptoms, and managing and treating all ill patients as though they have COVID-19. If patients develop symptoms that need more intense care, they'll be transported to a hospital.\n", "\n\"We understand how unsettling this can be at this time,\" the department said in a statement. \"Life Care and Public Health will do everything we can to ensure the care of your loved ones.\"\n", "\nThe state's Department of Health did not immediately respond to a request for comment from ABC News.\n", "\nLife Care did not respond to repeated requests for comment.\n", "\nABC News' Stacy Chen, Robert Zepeda and Kaylee Hartung contributed to this report."], "headline": "Families of residents at Washington nursing home hit by coronavirus want answers", "time-stamp": "03/05/2020, 12:37:26", "url": "https://abcnews.go.com/Health/families-residents-washington-nursing-home-hit-coronavirus-answers/story?id=69389741", "journal": "ABC News"}, {"content": ["\nThe U.S. has now confirmed 11 cases of the coronavirus in U.S. patients. Six patients are located in California, two in Illinois and one individual each in Massachusetts, Washington state and Arizona.\n", "\nNine of the patients had traveled to China, and two contracted it through human-to-human transmission, in both cases between a husband and wife.", "\nAuthorities in Wuhan, the city at the epicenter of the coronavirus outbreak, imposed quarantine-like restrictions on the city of 11 million Jan. 21, as they raced to stop the spread of a new coronavirus that's popping up in countries around the world. Those restrictions were later extended to additional cities, cutting off travel to millions of people during the busy Chinese New Year travel period.", "\nIn Wuhan, where hospitals are struggling to keep up with the influx of patients seeking treatment, the city fast-tracked a new 1,000-bed hospital, which started receiving patients this week. The hospital was finished less than 10 days after the city began construction on the facility. A second fast-tracked hospital is slated to be completed Feb. 5, and should start taking patients the following day.\n", "\nAs the situation rapidly unfolds, here's what you need to know:\n", "\nSymptoms of the new coronavirus are similar to pneumonia, and can range from mild symptoms, like a slight cough, to more severe symptoms, including fever and difficulty breathing, according to the Centers for Disease Control and Prevention.\n", "\nSome patients who have been diagnosed with the coronavirus had lesions on their lungs, which were uncovered through X-rays.\n", "\nChinese health authorities confirmed Jan. 20 that the virus has been transmitted between humans. While many of the original reports of the virus in Wuhan were among people who worked at or visited a seafood and live-animal market, cases among people who weren't connected to the market have mounted in recent weeks.\n", "\nThat market was closed and fumigated on Jan. 1.\n", "\nSince then, several countries outside of China, including the United States, have reported instances of human-to-human transmission of the virus. For now, the World Health Organization believes that the disease's incubation period is between two and 14 days, a wide range.\n", "\nA report in the Lancet, published Jan. 24, suggested that people who contract coronavirus might be able spread the disease before they develop symptoms.\n", "\nDoctors in Germany published a letter in the New England Journal of Medicine Jan. 30 reporting the case of German patient who contracted coronavirus from his business partner. She was visiting from China and didn't have symptoms during the course of her stay.\n", "\nIt's not yet known how common asymptomatic transmission of the disease might be.", "\nAdding to concerns are cases of the disease in health care workers in Wuhan, which health experts previously said was a key population at risk for being sickened, as they were during previous outbreaks of SARS and MERS.\n", "\nThe new coronavirus is in the same family as SARS, MERS and the common cold. Coronaviruses often circulate among animals and can jump from animal to human.\n", "\nIn rare cases, those viruses can mutate and spread from person to person.\n", "\nAs it stands, 20,478 cases of the new coronavirus have been reported in China. Additional cases have been reported in at least 23 countries, including in the United States.", "\nAt least 425 deaths have been reported in China, and two death outside of mainland China, one in the Philippines and one in Hong Kong.\n", "\nThe first case of coronavirus reported in the U.S. was in a patient in his 30s from Washington state, the CDC announced Jan. 21. Laboratory testing at the CDC in Atlanta confirmed the patient was infected with the disease. Although the patient had traveled to Wuhan, he said he did not visit the market at the center of the outbreak.\n", "\nAfter being hospitalized, the patient was discharged in February and is in isolation at home, according to health officials in Washington.\n", "\n\"We understand that some people are worried about this virus and how it may impact Americans,\" said Dr. Nancy Messonnier, director of the CDC's National Center for Immunization and Respiratory Diseases.\n", "\n\"The immediate risk to the U.S. public is low at this time,\" Messonnier said.\n", "\nAdditional cases have since been reported in Illinois, California, Arizona and Massachusetts.\n", "\nCountries around the world have stepped up airport screenings, and in some cases, closed their borders in response to the rapidly evolving outbreak.", "\nThe World Health Organization declared coronavirus a public health emergency of international concern last week and airlines around the world suspended flights to China. In the United States, Delta Airlines, United Airlines and American Airlines suspended all U.S. flights to China in rapid succession last week.\n", "\nThis week, American Airlines announced that it would suspend flights to Hong Kong, due to \"declining demand.\"", "\nOn Jan. 31, U.S. Secretary of Health and Human Services Alex Azar declared a public health emergency in the United States and announced a temporary travel ban.\n", "\nABC News' Christine Theodorou, Mina Kaji and Tanya Stukalova contributed to this report."], "headline": "Here are the coronavirus symptoms to watch out for amid outbreak", "time-stamp": "02/04/2020, 19:28:20", "url": "https://abcnews.go.com/Health/coronavirus-fueling-worldwide-anxiety/story?id=68424536", "journal": "ABC News"}, {"content": ["\nThe United States is not ready to declare the new coronavirus a public health emergency, health officials said Tuesday, although the option is available should the situation in the U.S. change.\n", "\n\"I'll do it when it's appropriate,\" Alex Azar, secretary of Health and Human Services, said during a news conference.", "\n\"It's very important to remember where we are right now,\" Azar continued, noting that only five people in the U.S. have been diagnosed with coronavirus, all of whom traveled to Wuhan, China, thought to be where the outbreak originated.\n", "\nThere's no evidence of human-to-human transmission documented in the U.S.\n", "\nWhile viruses are unpredictable, Azar explained, \"The risk to any individual American is extremely low\" at this time.\n", "\nSeveral Congress members have called on HHS to declare coronavirus a public health emergency in order to free up additional CDC funding to address the virus.", "\nIn the meantime, the U.S. is stepping up airport screenings, as well as diagnostic and treatment efforts on U.S. soil.\n", "\nAirport screenings are being expanded to 20 airports -- passengers will be monitored for signs of illness, and travelers from China will be educated on coronavirus, in case they develop symptoms. Any traveler who's visited China and who develops respiratory symptoms should contact their health care provider.\n", "\nHealth care workers caring for individuals with coronavirus, as well as those around them, should be vigilant about their health.\n", "\nThere is still a lot we don't know about the virus, according to HHS.\n", "\nHealth officials are still determining how infectious the new coronavirus is, as well as how long its incubation period lasts. For now, that incubation period is thought to be between two and 14 days, a wide range. There's also the question of how severe it is. Current disease assessments are based on early cases, and those cases are likely to be among the most severe, since patients sought out health care treatment.\n", "\nWhile China has reported evidence of coronavirus transmission in asymptomatic individuals, the Centers for Disease Control and Prevention has not been able to review that data and can't confirm it, Dr. Robert Redfield, director of the CDC, said during the news conference.\n", "\nEven if that asymptomatic transmission is confirmed, Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, stressed that asymptomatic transmission is not health officials' primary concern.", "\n\"In all the history of respiratory viruses, asymptomatic transmission has never been the driver of outbreaks,\" Fauci said. \"An epidemic is not driven by asymptomatic carriers.\"\n", "\nIn addition to a diagnostic test the CDC is developing to share with states and local health departments, the NIH is working to develop a vaccine. While a vaccine would take roughly months three months to develop and additional time to test, the agency wants to be prepared for a worst-case scenario.", "\nThe death toll from the novel coronavirus has continued to climb in China, where at least 106 people have died among 4,500 confirmed cases.\n", "\nThe number of dead from the new viral disease includes the first death in, Beijing, the nation's capital, along with two dozen others in central China's Hubei province, where the first cases were detected in December.\n", "\nThe epicenter of the outbreak is Wuhan, the sprawling capital of Hubei province, which Chinese authorities have placed on lockdown in an effort to contain the outbreak. With the influx of patients seeking treatment, the city is racing to build a 1,000-bed hospital by Feb. 3. A second 1,300-bed hospital is expected to be finished later in February.\n", "\nHong Kong leader Carrie Lam announced at a press conference Tuesday that train service to mainland China will be halted, starting at midnight Thursday. Lam said two train stations connecting the semi-autonomous Chinese city to the mainland also would be closed and some flights would be canceled.\n", "\nThe outbreak has spread overseas, with cases confirmed in more than a dozen other countries.", "\nThe U.S. Consulate in Wuhan will evacuate its staff along with their families and some other Americans on Wednesday morning, a spokesperson for the U.S. Department of State told ABC News. That charter flight will travel to California's Ontario International Airport, where everyone on board will be screened for symptoms at the airport prior to leaving. They'll also be subject to additional screening, observation and monitoring requirements by the CDC.", "\nThe U.S. Department of State issued a new travel advisory on Monday urging Americans to reconsider traveling to any part of China due to the disease, rather than just to Wuhan and other affected areas. U.S. citizens are advised not to travel to Hubei province.\n", "\nThe new coronovirus causes symptoms similar to pneumonia that can range from mild, such as a slight cough, to more severe, including fever and difficulty breathing, according to the CDC.\n", "\nABC News' Conor Finnegan and Joseph Simonetti contributed to this report."], "headline": "US not ready to declare coronavirus a public health emergency: HHS", "time-stamp": "01/30/2020, 12:30:25", "url": "https://abcnews.go.com/International/death-toll-coronavirus-rises-106-china-outbreak-spreads/story?id=68580575", "journal": "ABC News"}, {"content": ["\nWisconsin resident Samuel Roth has been on edge for the past two weeks.\n", "\nHis wife and children have been stranded in Wuhan, China, the epicenter of a newly discovered coronavirus.\n", "\nThe Chinese government imposed a lockdown on the city and others in central Hubei province on Jan. 23, in an effort to stymie the spread of infection. The first cases were detected there back in December. The World Health Organization declared the outbreak a global health emergency on Jan. 31, as the number of cases climbed in China and spread overseas to other countries.", "\nBy Tuesday, the Chinese government reported 20,438 confirmed cases and 420 deaths on mainland China. At least 190 cases have been reported in over two dozen other nations and territories, including 11 cases in the United States.", "\nRoth's wife, Daisy, is from Wuhan and she took their two young daughters to visit relatives in the Chinese city in mid-January, while Roth stayed home in Neenah, Wisconsin. At the time, the threat of the novel coronavirus seemed low.\n", "\n\"When my family went there, we had heard about a disease that was starting to spread, but we thought it would get under control,\" Roth told ABC News in a recent interview. \"It was really kind of shocking when we saw that the entire city was locked.\"\n", "\n\"My first thoughts were, wow, this is a big deal,\" he added. \"My wife and two daughters are there, but also all of my in-laws are there. My wife's parents, their brothers and sisters, their children and their children's children. Everybody is in Wuhan.\"", "\nRoth, who lived in China for a few years, has been scrambling to get his family back home safe ever since. He said his wife and kids have been holed up in his parents-in-law's home in Wuhan, which he described as once \"very lively.\"\n", "\n\"It's just sort of been like waiting in an apartment for the rain to stop so that you can go back outside,\" he told ABC News. \"When I was in the country, the streets of Wuhan were busy, bustling, noisy -- just a very exciting place.\"", "\nThe United States is planning more flights to evacuate American citizens out of Wuhan, China, this week, according to the U.S. embassy in Beijing. Those flights will land at four U.S. military bases and -- similar to the evacuation flight that landed in California last week -- passengers will be quarantined upon arrival. The planes will be loaded with medical supplies and humanitarian goods, which the U.S. government hopes to deliver to Wuhan on the first leg of the journey.", "\nRoth said the plan is for his father-in-law and an uncle to take his wife and children to the Wuhan Tianhe International Airport, where the trio will board a charter flight back to the United States on Tuesday night. But Roth is concerned about the drive to the airport.\n", "\n\"They need to get to the airport and that has the challenge of driving through a city that's locked down,\" he told ABC News. \"There's going to be checkpoints everywhere. Chinese government officials or military personnel are likely to stop their car and ask why they're traveling because they shouldn't be traveling.\"", "\nRoth said the U.S. embassy has been in touch with Hubei provincial authorities so that checkpoint personnel have the license plate of the vehicle and the personal information of the people inside who are traveling to and from the airport.\n", "\n\"I think we've we've done everything that we can,\" he added. \"It's some of the hitches like that I'm concerned about. Once they're in the airport, I'm going to feel a little bit of comfort because there's going to be a lot of officials there that are looking to facilitate this evacuation.\"", "\nRoth said his wife's family is particularly worried about their relatives trying to get back into Wuhan after dropping off Daisy and the kids at the airport, especially if one of them falls ill.", "\nThe new coronavirus causes symptoms similar to pneumonia that can range from mild, such as a slight cough, to more severe, including fever and difficulty breathing, according to the U.S. Centers for Disease Control and Prevention.\n", "\n\"They'll have to go through those checkpoints again and hopefully they will not get stopped,\" Roth told ABC News. \"But even just venturing outside and going to the airport and coming back, they're putting themselves at risk where the alternative of just staying home in the apartment would be safer. That has me worried because if they need medical care, my understanding is that it might be very difficult for them to get in Wuhan at the moment.\"\n", "\n\"The worst thing that could happen is if they get ill,\" he continued. \"The hospitals are overwhelmed.\"", "\nOnce Roth's wife and children board the flight, it's unclear where the plane will fly to in the United States. Over the weekend, the U.S. Department of Homeland Security announced that flights entering the country from China would be rerouted to one of several airports designated for coronavirus screenings. The U.S. Secretary of Health and Human Services Alex Azar has declared a public health emergency and a temporary travel ban.\n", "\nRoth said his wife and children will likely be quarantined for up to 14 days once their flight lands. He told ABC News that his family is \"willing to comply with all the precautions necessary to avoid spreading this in the United States.\"\n", "\n\"Once they're discharged from quarantine, I'll pick them up and take them home and hopefully we can start to get back to normalcy,\" he said. \"I'll be very happy to see them. There's just so much uncertainty that they are undergoing right now, and just to know that they're home and they're closer to me is going to be a huge weight off of my back.\"\n", "\n\"I just hope that people who don't know anybody personally who is affected by this virus are compassionate and understanding,\" he added, \"that we are just normal families looking to reunite ourselves and take our family members out of dangers in harm's way and to understand that we are not trying to bring the disease back to the country. We're just trying to reunite our family.\"\n", "\nABC News' Monica Bousa, Jessica Mendoza, Erin Schumaker and Joseph Simonetti contributed to this report."], "headline": "American man anxiously awaits family to return from Wuhan, China, amid coronavirus outbreak", "time-stamp": "02/04/2020, 15:36:29", "url": "https://abcnews.go.com/International/american-man-anxiously-awaits-family-return-wuhan-china/story?id=68742580", "journal": "ABC News"}, {"content": ["\nAs clusters of novel coronavirus continue to pop up around the globe, the United States is grappling with how to prepare for an outbreak on American soil.\n", "\nHere's the latest on the developing situation.\n", "\n8:00 p.m. CDC confirms 60th case in the country \n", "\nCDC officials confirmed Wednesday night that a patient in California contracted the coronavirus. The patient reportedly didn't have any travel history or exposure to another infected patient, which is the first known instance of such a case in the U.S., according to the CDC.\n", "\n\"It’s also possible, however, that the patient may have been exposed to a returned traveler who was infected,\" an agency official said in a statement.", "\nThe CDC said it will continue to investigate the source of the infection.\n", "\nThe California diagnosis brings the number of infected Americans to 60. The majority of the cases, 42, are Americans who were aboard the Diamond Princess cruise ship, which was quarantined in Japan.", "\n6:45 p.m. Trump appoints VP to oversee country's coronavirus response\n", "\nDuring a news conference at the White House, President Donald Trump announced that the vice president will be in charge of the U.S.'s response to the coronavirus.\n", "\nPence, who has no medical training, said, \"The threat to the American public remains low.\"\n", "\n6:15 p.m. JetBlue waives cancellation fees\n", "\nAirline JetBlue announced it will suspend any cancellation fees for flights. The policy will be in effect for bookings made between Feb. 27 and March 11, and is designed to give customers confidence as the coronavirus affects travel plans, according to JetBlue president and COO Joanna Geraghty.\n", "\n\"While authorities have not issued any travel restrictions to the locations we fly, we want to give our customers some peace of mind that we are ready to support them should the situation change,” she said in a statement.\n", "\n6 p.m. Saudi Arabia bans religious visits\n", "\nThe official Saudi Press Agency announced Wednesday that it is temporarily banning religious visits, including to Mecca, due to coronavirus concerns.\n", "\nThe government also urged its citizens not to travel to countries where the virus is prevalent.\n", "\n4:30 p.m. Norway records 1st case\n", "\nThe Norwegian Institute of Public Health revealed that a person living in northern Norway has contracted the virus. The unidentified patient was tested after returning from one of the areas in China affected by the outbreak and is currently under quarantine.\n", "\nLine Vold, director of the Department of Infection Control and Preparedness at the Norwegian Institute of Public Health, said tests so far on the patient have shown \"a weak positive result\" and that the individual isn't displaying any symptoms of the disease.\n", "\n\"The NIPH considers it very unlikely that the person poses an infection risk to others,\" she said in a statement.\n", "\nNorth Macedonia and Georgia also reported their first cases on Wednesday.\n", "\n3:35 p.m. New cases in America \n", "\nThe CDC on Wednesday updated its list of the number of Americans who have contracted the virus to 59. The majority of the cases, 42, are Americans from the Diamond Princess cruise ship that was quarantined in Japan.\n", "\nOnly two of the confirmed cases were spread person-to-person, while a dozen were travel-related, the agency said. At least three of those patients have been discharged from the hospital and are no longer in isolation.\n", "\n3:30 p.m. New York seeks more money and resources to combat the virus\n", "\nNew York Gov. Andrew Cuomo and New York City Mayor Bill de Blasio gave separate news conferences at which they updated the public.\n", "\nAlthough there were no new cases in New York, both leaders called on the federal government to allow local labs to help test for the virus and for more funding to prepare first responders.", "\n\"The CDC should play a more aggressive role,\" de Blasio said.\n", "\nCuomo warned that New York likely would see a coronavirus case in the near future, given the state's highly used international hubs.\n", "\n\"I think it is highly probable, and no one should be surprised when we have positive cases in New York,\" he said.\n", "\n12:45 p.m. New coronavirus cases outside China exceed cases in China for 1st time\n", "\nNew cases of COVID-19 reported in countries outside of China exceeded the number of new cases reported within China for the first time, Dr. Tedros Ghebreyesus, director general of the World Health Organization, said at a mission briefing in Geneva Wednesday.\n", "\nOnly 10 new cases of novel coronavirus were reported in China outside of Hubei province, the epicenter of the outbreak, on Tuesday.", "\nTedros called the surge of cases in Italy, Iran and South Korea \"deeply concerning,\" but said the world is not yet witnessing \"sustained or intensive community transmission of the virus,\" nor are we \"witnessing large-scale severe disease or death.\"", "\nIn recent days, Algeria, Austria, Croatia, Germany, Spain and Switzerland have reported COVID-19 cases linked to Italy, while Bahrain, Iraq, Kuwait, Oman and Pakistan have reported COVID-19 cases linked to Iran.\n", "\n\"We should not be too eager to declare a pandemic without a careful and clear-minded analysis of the facts,\" Tedros added, noting that if the situation evolves to accurately describe a pandemic, he would not hesitate to use the word.\n", "\n12:18 p.m. State Department issues new travel advisories, Delta suspends flights to South Korea\n", "\nThe State Department updated its travel advisory for Italy Wednesday to include warnings about COVID-19 cases diagnosed in the country.\n", "\n\"Italian government authorities are working to identify how and where these people were infected,\" the advisory reads. \"The CDC has issued a Level 2 Travel Health Notice for Italy. At this time, CDC does not recommend canceling or postponing travel to Italy.\"", "\nThe Centers for Disease Control and Prevention currently recommends older adults and people with chronic medical conditions consider postponing non-essential travel to Italy.\n", "\nThe State Department similarly changed its travel advisory for Iran to include warnings about novel coronavirus. The travel warning for Iran remains at Level 4, meaning Americans should not travel there.", "\nAlthough there have not been any cases of COVID-19 in Mongolia, the U.S. embassy authorized non-emergency personnel and their families to depart the country, which is under strict restrictions because Mongolia borders China, where the outbreak began. The State Department raised its travel advisory for to Mongolia to Level 3, advising them to \"reconsider travel\" to Mongolia. Should a U.S. citizen choose to travel to Mongolia, they should have a plan to depart that does not rely on U.S. government help.", "\nMeanwhile, Delta Airlines suspended certain flights to South Korea \"due to global health concerns related to coronavirus,\" the airline said in a statement Wednesday. Suspended flights include routes between Minneapolis-St. Paul and Seoul, between Feb. 29 through April 30, as well as a reduction in service between Seoul and Atlanta, Detroit and Seattle through April 30.\n", "\n11:07 a.m. Jamaican and Grand Cayman authorities refuse cruise ship\n", "\nAuthorities in Jamaica and Grand Cayman would not allow the MSC Merviglia cruise ship to disembark on their shores, a decision that was made without reviewing the ship's medical records, the cruise line claimed in a statement Wednesday.", "\nThe ship had not passed through any territories affected by COVID-19 and no passengers aboard had tested positive for the virus. One crew member was diagnosed with common seasonal flu and is in stable condition and receiving anti-viral treatment and medication.\n", "\n\"In both instances, the ship was effectively turned away simply based on fears\" MSC said in a statement. The ship's next scheduled port of call is in Cozumel, Mexico.\n", "\n10:11 a.m. Brazil reports 1st COVID-19 case in Latin America\n", "\nBrazil reported its first case of novel coronavirus on Wednesday, in a 61-year-old man who traveled to Italy, marking the first COVID-19 case that's been confirmed in Latin America.\n", "\n\"We will now see how this virus behaves in a tropical country in the middle of summer, how its behavior pattern will be,\" Luiz Henrique Mandetta, Brazil's Health Minister said in a press conference, according to The Associated Press.", "\nEarlier\n", "\nPresident Donald Trump continued to express confidence Wednesday that the novel coronavirus outbreak infecting more than 80,000 people globally will \"go away,\" even as an American soldier based in South Korea became the first U.S. Service member to be diagnosed.\n", "\n\"It looks like they're getting it under control, more and more,\" Trump told reporters outside the White House in Washington, D.C. \"So I think that's a problem that's going to go away.\"", "\nThe president said that the recent drop in the financial markets amid fears over a potential pandemic was \"pretty bad\" and a \"very serious thing,\" but he said \"we think we are in very good shape in the United States.\"\n", "\n\"Let's see how it all works out,\" he added, \"but I think it's going to work out fine.\"\n", "\nU.S. military officials confirmed Wednesday that a 23-year-old U.S. Forces Korea soldier stationed at the Camp Carroll Army base near Daegu is currently in self-quarantine at his off-base residence after testing positive for the newly identified virus, known officially as COVID-19, which originated in China.\n", "\nThe soldier's diagnosis prompted U.S. Forces Korea to raise its risk level to \"high\" on Wednesday, \"out of a strong abundance of caution and utilizing the USFK Commander's authorities to protect the USFK population from COVID-19,\" according to a press release.", "\nThe Trump administration is seeking $1.25 billion in emergency funding to combat the new coronavirus -- a request which House Speaker Nancy Pelosi called \"long overdue and completely inadequate to the scale of this emergency.\"", "\nSouth Korea has the second-highest national total of coronavirus cases behind China. As of Wednesday, South Korea's Centers for Disease Control and Prevention said it's recorded 1,146 confirmed cases of the new coronavirus and 11 fatalities.\n", "\nThe recent spike in cases has also led the U.S. Centers for Disease Control and Prevention on Monday to raise its travel warning to the highest level for Americans contemplating travel to South Korea.", "\nDr. Nancy Messonnier, director of the CDC's National Center for Immunization and Respiratory Diseases, said Americans should be preparing for the virus' arrival and a \"significant disruption of our lives.\"\n", "\n\"Ultimately, we expect we will see community spread in this country. It's not so much a question of if this will happen any more, but rather more exactly when this will happen, and how many people in this country will have severe illness,\" Messonnier said at a press conference Tuesday. \"I understand this whole situation may seem overwhelming, and that disruption to everyday life may be severe. But these are things that people need to start thinking about now.\"", "\nSo far, there has been no community spread in the United States. Forty-three people repatriated on charter flights from Wuhan, China, and from a cruise ship quarantined in Japan have tested positive for COVID-19, and 15 cases have been detected in the United States via the country's health system. Among those 57 cases, only two involved human transmissions in the country, and those transmissions were among members of the same household.\n", "\n\"As more and more countries experience community spread,\" Messonnier added, \"successful containment at our borders becomes harder and harder.\"", "\nMeanwhile, Italy reported another spike in new infections overnight. As of Wednesday, the Italian Ministry of Health said it's recorded 322 confirmed cases and 10 fatalities. About 75% of those cases were in the northern Lombardy region, prompting some towns to suspend public gatherings, demonstrations and sporting events and to close schools, businesses and restaurants.\n", "\nThe first cases in Italy were linked to Chinese tourists, according to the health ministry.", "\nThe new coronavirus emerged in the Chinese city of Wuhan back in December. As of Wednesday, China's National Health Commission said it's received 78,064 reports of confirmed cases and 2,715 deaths on the Chinese mainland. More than 83% of the cases and all but one death were in Hubei province, which includes Wuhan. Chinese authorities have since placed the city under lockdown.\n", "\nAn additional 126 confirmed infections have been reported in the special administrative regions of Hong Kong and Macao as well as Taiwan, with two deaths in Hong Kong and one in Taiwan, according to China's National Health Commission.", "\nOutside of China, there are at least 2,459 cases confirmed in 33 nations, resulting in at least 34 fatalities, according to the latest data from the World Health Organization, which has declared the epidemic a global health emergency.\n", "\nAlthough the virus \"absolutely\" has the potential to become a pandemic, WHO director-general Tedros Adhanom Ghebreyesus said it's still too soon to classify it that way.", "\nBruce Aylward, an epidemiologist who led a team of international experts in China, said that the epidemic is slowing there. It's impossible to know if this trend of decreasing infections will continue, but for now, Aylward thinks China's response to the outbreak, which included rapidly building hospitals and imposing strict lockdown measures in cities hardest hit by the virus, is working.", "\n\"The implications are that you can actually affect the course of this disease, but it takes a very aggressive and tough program,\" Aylward said at a WHO press briefing in Geneva on Tuesday.\n", "\nCOVID-19 causes symptoms similar to pneumonia, ranging from the mild, such as a slight cough, to the more severe, including fever and difficulty breathing, according to the U.S. Centers for Disease Control and Prevention. There is no vaccine yet for the virus.", "\nJapan has the third-highest national total, when including the nearly 700 cases diagnosed aboard the Diamond Princess cruise ship.\n", "\nThe cruise ship has been quarantined at Yokohama port since Feb. 5 and 691 people on board have tested positive for COVID-19. Three passengers have died, all of whom were Japanese nationals and in their 80s, according to Japan's Ministry of Health, Labor and Welfare.\n", "\nAll those who have been infected were brought ashore for treatment, while the rest were confined to their rooms until the quarantine period ends. Passengers who have tested negative for the virus disembarked the ship last week.", "\nBeyond the cruise ship, an additional 157 cases have been confirmed in Japan, according to the WHO.\n", "\nJapanese government spokesman Yoshihide Suga told reporters Wednesday that the International Olympic Committee and local organizers are going as planned with the 2020 Summer Olympics, set to open in Tokyo on July 24.", "\nIran now has the highest death toll from the outbreak outside of China as cases rapidly spread across the country. At least 139 cases have been confirmed in Iran, along with 19 deaths, according to the country's state-run news agency.\n", "\nAmong those infected is Iran's deputy health minister, Iraj Harirchi, who is head of the national headquarters tasked with containing the coronavirus outbreak.", "\nIranian President Hassan Rouhani said Wednesday there are no immediate plans to quarantine virus-hit cities.", "\nMeanwhile, a cluster of cases has popped up at a tourist hotel on the island of Tenerife in Spain's Canary Islands.\n", "\nThe Costa Adeje Palace hotel has been placed under quarantine with some 800 guests confined to their rooms while health workers test everyone for COVID-19. At least four people have tested positive so far, public health officials for the Canary Islands told ABC News on Wednesday.\n", "\nA doctor from Italy's virus-hit Lombardy region was the first guest from the hotel to be diagnosed. He and his wife, who tested negative, were transported to a local hospital where they were both placed in isolation, officials said.\n", "\nABC News' Aicha El-Hammar, Somayeh Malekian, Luis Martinez, Jordyn Phelps, Christine Theodorou and Connor Finnegan contributed to this report."], "headline": "Latest American infected with coronavirus has no relevant travel history: CDC", "time-stamp": "03/01/2020, 05:20:45", "url": "https://abcnews.go.com/International/us-military-coronavirus-patient-cases-surge-italy-south/story?id=69225004", "journal": "ABC News"}, {"content": ["\nInternational automakers and American companies are among the firms evacuating employees from China or restricting travel there as the threat of coronavirus has begun to affect the global economy.\n", "\nUncertainty over the virus in China, the world's second-largest economy by Gross Domestic Product, has caused global stocks to tumble this week.\n ", "\nHonda, Nissan and PSA Group, which all have plants near the outbreak's epicenter of Wuhan, have announced steps including repatriation for employees in China amid the health crisis.\n", "\n\"We are taking reasonable precautions and have advised our employees to refrain from non-urgent business trips to the Wuhan area for the time being,\" Honda said in a statement Tuesday. The company closed its plant there from Jan. 23 until Feb. 2 because of Chinese New Year and is \"continuing to monitor the situation.\"\n", "\nThe outbreak comes just a month after Honda announced it set a monthly record for automobile production in China. It's unclear how unfolding health crisis will affect production.", "\nNissan noted that its business units in the area will also be closed until Feb. 4, also due to the holiday.\n", "\n\"We take the health and safety of our employees and their families seriously,\" the company said in a statement. \"We are closely monitoring the coronavirus situation and well-being of our employees in Wuhan and in China.\"\n", "\nThe automaker noted that Japanese expatriates in the Wuhan area will be returned to Japan as part of a government initiative that includes putting them on a chartered flight.", "\nRepresentatives for PSA Group didn't immediately respond to ABC News' request for comment Tuesday, but in a statement on Twitter the company announced plans to repatriate expat workers and their families based in the Wuhan area.\n", "\nMeanwhile, U.S. tech giant Facebook is asking employees to suspend non-essential travel to mainland China, and asked those who have recently traveled there to work from home.\n", "\n\"Out of an abundance of caution, we have taken steps to protect the health and safety of our employees,\" Anthony Harrison, a Facebook spokesman, told ABC News.\n", "\nOther employers including banking giants Goldman Sachs and HSBC have banned staff from traveling to mainland China until further notice, Reuters reported, citing internal memos.\n", "\n\"The Chinese economy -- and possibly the world economy -- will take a hit in the short run, and lower prices are a rational response to the increasing spread of the corona virus,\" Chris Zaccarelli, the chief investment officer at the Independent Advisor Alliance, said in a commentary Monday, comparing the current outbreak to SARS in 2003.\n", "\nHow quickly a vaccine can be developed and how effectively governments will be able to prevent the spread of the virus \"will determine how large the economic impact will be,\" Zaccarelli added. \"But once it is contained and people go back to travelling and spending as they did previously, the economy will rebound accordingly; markets will anticipate this and start moving higher again well in advance of that bottom.\""], "headline": "Employers evacuate staff, restrict travel to China amid coronavirus fears", "time-stamp": "01/28/2020, 19:57:40", "url": "https://abcnews.go.com/Business/employers-evacuate-staff-restrict-travel-china-amid-coronavirus/story?id=68584011", "journal": "ABC News"}, {"content": ["\nPatients from Germany, Japan, Taiwan and Vietnam have been diagnosed with the new coronavirus without having visited China, health officials said during a World Health Organization news conference Wednesday.\n", "\nHuman-to-human transmission outside of China \"worries us,\" said Tedros Adhanom Ghebreyesus, director general at WHO.\n", "\nPartly because of human-to-human transmission outside of China and partly because of a continued increase in cases, the WHO said it will reconvene on Thursday to determine whether to declare coronavirus a public health emergency of international concern.\n", "\nThe committee deliberated for two days last week, but ultimately decided against it.", "\nStill, Tedros stressed, the vast majority of reported coronavirus cases, roughly 99% of the more than 7,700, have been in China.\n", "\nAmong those, 20% have been severe and 2% have been fatal. All 170 deaths have been in China.\n", "\nWHO will send a group of international experts to work with the Chinese experts on the ground to develop a better understanding of the new coronavirus' severity and infectiousness.\n", "\nWhile there is no treatment or vaccine so far, scientists in Australia became the first outside of China to grow the new coronavirus in a laboratory. Sharing that data should make it easier for researchers around the world to develop diagnostic tests, drugs and vaccines.", "\nIn the meantime, airlines around the world have suspended routes to China.\n", "\nAmerican Airlines announced that it would suspend two such routes on Wednesday, citing \"significant decline in demand for travel to and from China.\"\n", "\nFlights from Los Angeles International Airport to Shanghai Pudong Airport and to Beijing Capital International Airport will not run from Feb. 9 through March 27, the company said in a statement.\n", "\nMeanwhile, British Airways announced Wednesday that it has suspended all flights to and from mainland China \"with immediate effect\" as the country struggles to contain the outbreak of the new coronavirus.\n", "\nThe United Kingdom's national airline, which operates daily flights from London to Shanghai and Beijing, said it made the decision \"following advice from the Foreign Office against all but essential travel.\"", "\n\"We apologize to customers for the inconvenience, but the safety of our customers and crew is always our priority,\" British Airways said in a statement Wednesday. \"Customers due to travel to or from China in the coming days can find more information on ba.com.\"\n", "\nSouth Korean low-cost carrier Air Seoul and Indonesian budget airline Lion Air have also suspended flights to mainland China, while several other airlines have reduced the number of flights to the country.\n", "\nOther airlines suspending flights include Lufthansa Group, Cathay Pacific, Finnair, Air Asia, Air India, Air Canada, All Nippon Airways, Asiana Airlines and Korean Air.", "\nThe epicenter of the deadly outbreak is in Hubei province's sprawling capital, Wuhan, which authorities have placed on lockdown in an effort to stop the spread of infection.", "\nHong Kong leader Carrie Lam announced at a press conference Tuesday that train service to mainland China will be halted, starting at midnight Thursday. Lam said two train stations connecting the semi-autonomous Chinese city to the mainland also would be closed and some flights would be canceled.\n", "\nThe new coronovirus causes symptoms similar to pneumonia that can range from mild, such as a slight cough, to more severe, including fever and difficulty breathing, according to the U.S. Centers for Disease Control and Prevention.\n", "\nThe disease has already spread overseas with cases confirmed in over a dozen other countries, including five in the United States.", "\nA growing number of companies, including American firms, are evacuating staff from China or restricting travel there amid the health crisis.", "\nThe U.S. Consulate in Wuhan will evacuate its staff along with their families and some other Americans on Wednesday morning, a spokesperson for the U.S. Department of State told ABC News. That chartered flight will travel to California's Ontario International Airport, where everyone on board will be screened for symptoms at the airport prior to leaving. They'll also be subject to additional screening, observation and monitoring requirements by the CDC.\n", "\nThe U.S. Department of State issued a new travel advisory on Monday urging Americans to reconsider traveling to any part of China due to the disease, rather than just to Wuhan and other affected areas. U.S. citizens are advised not to travel to Hubei province.\n", "\nABC News' Joseph Simonetti and Mina Kaji contributed to this report."], "headline": "WHO again weighs declaring coronavirus global public health emergency", "time-stamp": "01/30/2020, 19:21:02", "url": "https://abcnews.go.com/International/british-airways-suspends-flights-mainland-china-coronavirus-death/story?id=68605496", "journal": "ABC News"}, {"content": ["\nHealth officials are preparing for the possibility of a pandemic as coronavirus cases in China top 20,000. There are now 425 deaths related to the coronavirus since the outbreak began.\n", "\nThe United States is planning more flights to evacuate American citizens out of Wuhan, China, this week, according to the U.S. embassy in Beijing.\n", "\nThose flights will land at four U.S. military bases, and similar to the evacuation flight that landed in California last week, passengers will be quarantined upon arrival. The planes will be loaded with medical supplies and humanitarian goods, which the U.S. hopes to deliver to Wuhan on the first leg of the journey.\n", "\nAt Princeton University, more than 100 students self-quarantined on Sunday because they'd recently traveled to China, a university spokesperson confirmed. That figure is now down to fewer than 20, according to a statement from the university Monday night. The school directed students, faculty and staff who traveled to mainland China to self-isolate for 14 days after their return. Depending on their housing situation, students in self-quarantine have had dining services bring them food and laundry arranged by the university. The university is also working to video conference quarantined students into class. The number of students in self-quarantine is expected to fall in the coming days, the spokesperson said.", "\nIn Wuhan, the epicenter of the outbreak, Justin Steece, a 26-year-old American, made a video diary documenting his experience. Steece, who works in Wuhan and whose wife is a Chinese national, said his family was denied an evacuation flight by the State Department because his infant son doesn't yet have a passport. Chinese state-run media said there are 15 more coronavirus cases in Hong Kong and that 632 people admitted to the hospitals with the virus have been discharged.\n", "\nMeanwhile, top U.S. health officials pushed back on the notion that its new travel ban against Chinese nationals and withdrawal of embassy staff was spreading fear about coronavirus.\n", "\n\"This is an aggressive action by the United States, but our goal is to slow this thing down,\" Dr. Nancy Messonnier, director of the National Center for Immunization and Respiratory Diseases, said at a Monday news conference.", "\nMessonnier's response came hours after Chinese foreign ministry spokesperson Hua Chunying called the United States' actions \"excessive\" and said that such measures \"could only create and spread fear.\"\n", "\n\"This is an unprecedented situation,\" Messonnier said of the novel coronavirus outbreak.", "\nShe cited the outbreak's rapid expansion, lack of population immunity to the new virus, person-to-person and community transmission in China, and concerning data about possible asymptomatic disease transmission as factors that went into health officials' decision-making process.\n", "\n\"All of those are worrisome data points,\" Messonnier added.\n", "\nThe U.S. currently has 11 patients who have tested positive for the new coronavirus and 167 patients who have tested negative. Eighty-two tests are still pending, according to the Centers for Disease Control and Prevention.\n", "\nOf those cases, nine are travel-related and two involved human-to-human transmission between close contacts -- in each instance, the transmission was between a husband and wife.", "\nAccording to Messonnier, the U.S. coronavirus cases have been along a spectrum of severity. Some of the cases have been mild. Other patients have had moments when they were \"extremely ill\" and required oxygen to breathe. Data out of China suggests that people who are older, or who have underlying health problems, are at higher risk for severe forms of coronavirus.\n", "\nNo deaths have been reported in the United States.", "\nThe coronavirus outbreak has now infected more than 20,000 people globally and has killed at least 425 of them, almost all in China.\n", "\nBeyond China, at least 169 cases have been confirmed in 25 countries.\n", "\nThe vast majority of cases of the novel coronavirus have been reported in mainland China, with the epicenter still in Wuhan, a city of 11 million and the capital of central Hubei province, where the first cases were detected back in December. A total of 17,205 people have been infected with the disease and 361 have since died, according to the National Health Commission of the People's Republic of China.\n", "\nIn the first case of death outside China, a man in the Philippines died after contracting the coronavirus from his friend while they were traveling together in Wuhan, China, according to the Philippines Department of Health.\n", "\nHong Kong leader Carrie Lam on Monday announced additional border closures, severing all but three links between the semi-autonomous Chinese city and mainland China. The Hong Kong International Airp[ort, the Shenzhen Bay border and the Hong Kong-Zhuhai-Macau bridge remain open.", "\nThe move came as thousands of public hospital workers went on strike Monday morning, demanding the Hong Kong government shutter all borders with mainland China as the country struggles to contain the outbreak. At least 15 people in the city have been infected with the novel coronavirus, according to the Hong Kong Department of Health.\n", "\nThe U.S. Secretary of Health and Human Services Alex Azar has declared a public health emergency and a temporary travel ban.\n", "\nOver the weekend, the U.S. Department of Homeland Security announced that flights entering the country from China would be rerouted -- at no additional cost to the passenger -- to seven airports designated for screenings.", "\nThe new coronavirus causes symptoms similar to pneumonia that can range from mild, such as a slight cough, to more severe, including fever and difficulty breathing, according to the U.S. Centers for Disease Control and Prevention.\n", "\nABC News' Joseph Simonetti contributed to this report."], "headline": "'Unprecedented': US prepares for possible coronavirus pandemic as death toll rises", "time-stamp": "02/05/2020, 23:20:29", "url": "https://abcnews.go.com/International/global-death-toll-coronavirus-outbreak-rises-362/story?id=68717349", "journal": "ABC News"}, {"content": ["\nCommerce Secretary Wilbur Ross on Thursday said the outbreak of the novel coronavirus in China -- which has killed at least 170 people thus far -- could be good for bringing jobs back to the United States, as companies review their supply chains and potentially move out of China.\n", "\n“It's another risk factor that people need to take into account,\" Ross said in an interview with Fox Business. \"So I think it will help to accelerate the return of jobs to North America, some to U.S., probably some to Mexico as well.\"", "\nHours later, though, the White House's top economic adviser said that coronavirus and job growth were separate issues.\n", "\n\"This is not about trade, jobs or any of that,\" Larry Kudlow, the director of the National Economic Council, told reporters at the White House when asked about Ross' comments.\n", "\nA spokesperson for the Commerce Department said Ross recognized that the \"first step is to bring the virus under control and help the victims of this disease.\"\n", "\nBut they added, \"It is also important to consider the ramifications of doing business with a country that has a long history of covering up real risks to its own people and the rest of the world.\"", "\nPresident Donald Trump this week formed a task force to lead the U.S. government response to coronavirus, the White House announced Wednesday night.\n", "\nChaired by Health and Human Services Secretary Alex Azar and coordinated by the National Security Council, the task force has been meeting daily.", "\nThe meeting on Wednesday was chaired by Trump, White House press secretary Stephanie Grisham said in a statement Wednesday.\n", "\n\"We have the best experts anywhere in the world, and they are on top of it 24/7!\" Trump tweeted Wednesday.", "\nLast week, after the first case of coronavirus was confirmed in the United States, Trump said the situation was \"totally under control.\"\n", "\n\"It’s one person coming in from China, and we have it under control,\" the president told CNBC in an interview. \"It’s going to be just fine.\"", "\nSince then, four other cases have been confirmed in the U.S, but the outbreak has hit China the hardest.\n", "\nThe Trump administration this week chartered a flight to evacuate American consulate staffers and private U.S. citizens from the epicenter of Wuhan -- a city in China at the center of the outbreak, and where all five of the U.S. citizens under quarantine traveled.", "\nWhile more than 7,700 people have been sickened and at least 170 have died in China, the Centers for Disease Control and Prevention said on Monday that the disease is \"not spreading\" in the U.S.", "\nTrump has praised China and its leader, Xi Jinping, for how they have handled the outbreak.\n", "\n\"China has been working very hard to contain the Coronavirus,\" the president tweeted last week. \"The United States greatly appreciates their efforts and transparency.\"", "\nThe State Department also raised its travel advisory for China on Monday, urging American citizens to \"reconsider travel\" to the whole country.\n", "\nThere has been a \"do not travel\" warning in place since last week for China's Hubei province -- where Wuhan is the capital -- when the consulate general announced it was pulling out all non-emergency personnel.", "\nAirlines in the United States and elsewhere have reduced or cancelled flights from China, and sources told ABC News this week that the White House had not ruled out suspending flights between the U.S. and China.\n", "\n\"I think we're going to watch this very carefully,” National Security Adviser Robert O'Brien told reporters at the White House on Wednesday. \"We'll work with our airline partners and keep the American people apprised accordingly.\"\n", "\nABC News' Conor Finnegan, Marc Nathanson, Mina Kaji and Erin Schumaker contributed to this report."], "headline": "As world combats coronavirus, Commerce secretary says it could be good for US jobs", "time-stamp": "01/31/2020, 12:02:31", "url": "https://abcnews.go.com/Politics/commerce-secretary-wilbur-ross-chinas-coronavirus-bring-jobs/story?id=68640164", "journal": "ABC News"}, {"content": ["\nThe first case of a new coronavirus that's sickened nearly 300 people in Asia has been reported in a patient in Washington state, the Centers for Disease Control and Prevention said Tuesday at a news conference.", "\nAt least six people have died, according to officials.", "\nChinese authorities have said the outbreak began in a seafood and live-animal market in the Chinese city of Wuhan.\n", "\nThe virus, in the same family as SARS, MERS and the common cold, often circulates among animals. It can jump from animal to human, and in rare cases can mutate and spread from person to person.\n", "\nThe Washington state patient, a man in his 30s, had traveled to Wuhan, but said he did not visit the market in question or know anyone who had the virus.", "\nCases also have been reported in Beijing, Shanghai and Shenzhen, as well as in Taiwan, Japan, Thailand and South Korea.\n", "\n\"Information is rapidly evolving. We hope over the coming days the situation will become clear,\" Dr. Nancy Messonnier, director of the National Center for Immunization and Respiratory Diseases, said Tuesday.\n", "\nThe key information, according to Messonnier, will be determining how easily the virus can spread from person to person.", "\nThe U.S. began screening for the new virus at airports in New York, San Francisco and Los Angeles on Jan. 17. The Washington state patient entered the United States before the screening system was implemented and before any of his symptoms developed.\n", "\nHealth officials said Tuesday they'll expand screenings to airports in Chicago and Atlanta.", "\nHealth officials also are doing a contact investigation from China to Washington state, said Dr. Scott Lindquist, Washington state's epidemiologist for communicable diseases.\n", "\n\"This is certainly not a moment for panic or high anxiety. It is a moment for vigilance,\" Gov. Jay Inslee said during a new conference in Washington on Tuesday.\n", "\n\"The risk is low to residents in Washington,\" he added.\n", "\nAs authorities in China try to contain the outbreak, the World Health Organization plans to meet Wednesday in Geneva to decide whether or not to declare the outbreak a public health emergency of international concern."], "headline": "1st confirmed case of new coronavirus reported in US: CDC", "time-stamp": "01/23/2020, 17:20:27", "url": "https://abcnews.go.com/Health/1st-confirmed-case-coronavirus-reported-washington-state-cdc/story?id=68430795", "journal": "ABC News"}, {"content": ["\nWhile the death toll for the new coronavirus has crossed 100 people people in China and put the world on edge, it is not spreading in the U.S., health officials said in news conference Monday.\n", "\n\"We understand that many people in the Unites States are worried about this virus,\" said Dr. Nancy Messonnier, director of the National Center for Immunization and Respiratory Diseases (part of the Centers for Disease Control and Prevention).\n", "\n\"At this time, in the U.S., the virus is not spreading in the community,\" she added. \"For that reason we continue to believe that the immediate health risk from the new virus to the general public is low at this time.”", "\nIn the U.S., 110 individuals from 26 states are being investigated to determine whether they have coronavirus. Of those individuals, 32 have tested negative, five have tested positive, and the remaining test results are pending.\n", "\nNo new coronavirus cases have been diagnosed overnight, according to the CDC, and all five cases were in people who had traveled to China. Two of those five cases are in Southern California and Chicago, Washington state and Arizona have each reported one coronavirus case.", "\nThe CDC is currently advising Americans to avoid non-essential travel to China's Hubei province and Wuhan, which is the epicenter of the outbreak. Travelers to China, particularly older adults and those with underlying health problems, should discuss their travel plans with their health care providers. Anyone traveling in China should avoid contact with sick people, and should avoid animals, animal markets and animal products, such as uncooked meat. They should also wash their hands thoroughly and often.\n", "\nThe State Department issued a new travel advisory Monday, urging U.S. travelers to \"reconsider travel\" to China because of coronavirus.", "\nFive U.S. airports, in New York, San Francisco, Los Angeles, Chicago and Atlanta, continue to screen passengers from Wuhan for pneumonia-like symptoms, such as fever and respiratory problems. So far, airports have screened about 2,400 passengers, with screenings declining following strict travel bans and a quarantine in Wuhan.\n", "\nThe purpose of those airport screenings is two-fold, according to Messonnier. Health officials want to quickly detect and respond to respiratory illness in travelers coming from Wuhan. They also want to educate travelers who've been to Wuhan, so that if they develop symptoms later, they know to call their health care provider to get checked out.", "\nThe CDC is in the process of developing a real-time diagnostic test to identify the virus and is hoping to quickly roll that test out to states. For now, all samples are being sent to the CDC in Atlanta, a process which takes about a day, from the time clinicians and the CDC agree to test a patient for coronavirus until results come back from Atlanta. Other countries are doing similar centralized testing, Messonnier explained. While speed is important, accurate testing is the agency's priority.\n", "\nWhile a report in the Lancet, published Jan. 24, suggested that people who contract coronavirus might be able spread the disease before they develop symptoms, Messonnier maintained that the CDC has \"no clear evidence\" of patients' being infectious before symptom onset. For now, the virus' incubation period is believed to be between two and 14 days.", "\nIn China, where the coronavirus outbreak began, there have been more than 4,535 cases and 106 deaths. In addition to the cases in the United States, Thailand, Hong Kong, Taiwan, Australia, Macao, Singapore, Japan, South Korea, Malaysia, France, Germany, Vietnam, Nepal and Sri Lanka have all confirmed travel-related cases in their respective countries.\n", "\nSen. Chuck Schumer, D-N.Y. urged the Department of Health and Human Services to declare a formal public health emergency in the United States. Such a designation would free up money for the CDC to preemptively prepare for the virus to potentially spread in the U.S.", "\n\"If we have learned anything from the risks the new viruses pose to public health, it is a 'stitch in time saves nine,' and the more we can do to be proactive, the better off the public will be,\" Schumer said during a news conference Jan. 26.\n", "\nA recent budget deal negotiated by Schumer and Rep. Nita Lowey, chairwoman of House Appropriations Committee, increased the federal Infectious Disease Rapid Response Reserve Fund from $50 million to $85 million, but in order to use that money, HHS has to declare a public health emergency.", "\n\"The critical thing about these specific dollars is that the CDC has full discretion,\" Schumer said. \"The agency can use them for whatever activities it deems appropriate, so long as they inform Congress. This kind of flexible funding needs to be unlocked now should this outbreak worsen.\"\n", "\nThe World Health Organization did not declare a public health emergency of international concern last week, after deliberating for two days over the decision."], "headline": "New coronavirus 'not spreading' in the US, CDC says", "time-stamp": "01/30/2020, 12:31:43", "url": "https://abcnews.go.com/Health/coronavirus-spreading-us-cdc/story?id=68560892", "journal": "ABC News"}, {"content": ["\nIt's day five for 195 Americans inside the quarantine zone at March Air Reserve Base in Riverside, California. Jarred Evans may be stuck, but he's hardly taking it easy.\n", "\n\"No days off,\" says Evans, 27.\n", "\nThe professional football player has good reason to stay in shape: after playing quarterback for the Wuhan Berserkers for two years, Evans is due to report to another pro team in Switzerland by Feb. 17.", "\nEvans told ABC News he measured the distance around the courtyard at the base hotel where the group is staying so he could calculate how far he needs to run every day.\n", "\n\"I run around that multiple times until I reach, three, four miles,\" Evans says.", "\nEvans says every morning and evening, he and his fellow Americans that evacuated from Wuhan last week head to a special room where medical staff checks them for symptoms of novel coronavirus and takes their temperature.\n", "\n\"My temperature has been at a perfect 98.1 [degrees] or 97.9,\" he chuckles. \"I'm completely fine. I feel healthy. I feel great. I'm just taking my time and waiting to get out of here.\"", "\nThen it's breakfast time. The food, he says, is decent.\n", "\n\"Today we got eggs, bacon and sausage,\" he said.\n", "\nEvans says he's been told that test results from nasal and bowel swabs taken when the evacuees arrived in California should be known Sunday or Monday, but blood tests may take longer. Regardless of the results, however, everyone will have to stay in quarantine for a full two weeks.", "\n\"Everyone is very accepting toward what is going on,\" Evans tells ABC News. \"The CDC and State Department are doing a wonderful job of feeding us, keeping us busy, keeping the kids having fun with their parents. And you can't go wrong with this beautiful California weather.\"", "\nA few guards are posted at the gate to the compound keep anyone from leaving, Evans says. On Wednesday night, authorities said one man was stopped when he tried to leave the quarantine area.\n", "\n\"I don't think anyone is going to leave. I think we just had one situation where we had a guy who was like, 'You all said I don't have to stay, so I'm leaving,'\" Evans said. \"I think he just did it the wrong way.\"", "\nEvans says there are approximately 14 kids in the quarantine group, ranging in age from about 11 months to about 13 years.\n", "\nThe shared, forced confinement means that people are beginning to forge new friendships, Evans says.\n", "\n\"We're all getting to know each other,\" he said. \"There's so many different types of people from all over America.\"", "\nSome people have stopped wearing protective gear, but not Evans.\n", "\n\"I'm still wearing my mask and gloves, because I want to make sure that I'm 100% clear of any kind of infection,\" he said. \"But people are really relaxed. I haven't seen any kind of coughing, any people sick, or looking tired. Everyone is full of joy and energy.\"", "\nEvans says he speaks to his mother and father three to four times a day. He says he asked authorities to ship two things to the base: his laptop, so he can help his father with the family's New York car service company, and some weight gain supplements.\n", "\nOn Sunday, he says he's looking forward to a Super Bowl party and barbecue.\n", "\n\"They have four 86-inch televisions in the courtyard outside. A couple of us guys have a bet going on,\" he laughs."], "headline": "Life inside the American coronavirus quarantine for a professional football player", "time-stamp": "02/03/2020, 12:25:08", "url": "https://abcnews.go.com/Health/life-inside-american-coronavirus-quarantine-professional-football-player/story?id=68708789", "journal": "ABC News"}, {"content": ["\nFood prices are soaring more than 20% in China amid the outbreak of the novel coronavirus, according to government statistics released Monday.\n", "\nChina's consumer price index (CPI) spiked 5.4% compared to this time last year, the country's state-run media organization Xinhua reported, citing National Bureau of Statistics data released Monday. The CPI is the main barometer for inflation levels. \n ", "\nFood prices climbed more than 20% compared to this time last year -- up more than 17% from December, according to Xinhua. Pork prices rose a staggering 116% compared to last year, and vegetable prices more than 17%.\n", "\nMany attribute to soaring pork costs also in part to the outbreak of an African swine fever in China that disrupted the pork industry in 2019.\n", "\nA Carrefour supermarket in Shanghai was fined last week by city regulators for price gouging, after its lettuce surged to nearly eight times its regular prices amid the outbreak, the Wall Street Journal reported.", "\nThe rising food costs in China come as its National Health Commission said Monday that the number of confirmed coronavirus cases is more than 40,000, and the number of deaths from the disease in mainland China is more than 900.\n", "\nAt least 307 additional people in 24 other countries have also contracted the virus, according to the World Health Organization.", "\nThe outbreak has also brought much economic activity in the nation to a standstill, and put the city of Wuhan, the epicenter of the virus with more than 11 million residents, on lockdown. \n"], "headline": "Food prices skyrocket in China amid coronavirus outbreak ", "time-stamp": "02/13/2020, 18:21:23", "url": "https://abcnews.go.com/Business/food-prices-skyrocket-china-amid-coronavirus-outbreak/story?id=68883484", "journal": "ABC News"}, {"content": ["\nApple announced over the weekend it was temporarily shuttering all of its stores and offices in mainland China as the number of coronavirus cases soared to more than 17,000 globally with a vast majority in China.\n", "\n\"Our thoughts are with the people most immediately affected by the coronavirus and with those working around the clock to study and contain it,\" the company said in a statement. \"Out of an abundance of caution and based on the latest advice from leading health experts, we’re closing all our corporate offices, stores and contact centers in mainland China through February 9.\"", "\n\"Apple’s online store in China remains open,\" the statement added. \"We will continue to closely monitor the situation and we look forward to reopening our stores as soon as possible.”", "\nWhile China is one of the largest markets for Apple, analysts say the impact of the store closures on Apple's business should be minimal in the long term.\n", "\n\"Apple is following the trend of McDonald's, Starbucks, and other US companies that have retail stores/footprints within China,\" Daniel Ives, the managing director of equity research at Wedbush Securities, said.\n", "\nIves noted that consumer purchases of iPhones and Apple products in the region have \"already taken place in the lead up to the start of the Chinese New Year,\" and that Apple had strong sales for December and January as well as strong year-over-year sales.\n", "\nWith the vast majority of sales happening online, \"we view a one week closure of Apple stores as having a negligible impact thus far despite the scary and concerning headlines from the region,\" Ives added.\n", "\n\"While the coronavirus outbreak is a sad situation and concerning headline for investors, for the stock we believe the fundamental impact from this issue to Apple’s top-line is negligible,\" he wrote.", "\nIn a call with investors last week, Apple's Chief Financial Officer Luca Maestri said the company had adjusted its financial forecasts due to the \"recently unfolding public health situation in China.\"\n", "\nCEO Tim Cook said the company was taking precautions including deep-cleaning stores and conducting temperature checks for employees.\n", "\n\"With respect to the supply chain, we do have some suppliers in the Wuhan area,\" Cook added, noting management was \"working on mitigation plans to make up any expected production loss.\"\n", "\nThe impacts of the coronavirus on the global economy have already been felt; a handful of international and U.S. companies announced they were closing plants, shuttering stores and repatriating staff in China.\n"], "headline": "Apple temporarily closing all stores, offices in China amid coronavirus outbreak ", "time-stamp": "02/03/2020, 16:08:52", "url": "https://abcnews.go.com/Business/apple-temporarily-closing-stores-offices-china-amid-coronavirus/story?id=68720864", "journal": "ABC News"}, {"content": ["\nThe novel coronavirus has understandably caused a lot of people to worry. Others, however, nonchalantly report a feeling of déjà vu. It seems like we’ve been down this road before with SARS, MERS and the swine flu.\n", "\nSo how does COVID-19 actually stack up against these recent viral epidemics?\n", "\nSARS, MERS and COVID-19 are all respiratory illnesses that are caused by the same large family of viruses called coronavirus. Coronaviruses are actually quite common. They are the source of many of the common colds that people get and recover from every day.", "\nCoronaviruses are also common in many different animal species. Occasionally, the virus from an animal can infect humans and then rapidly spread among people. This was the case for MERS, SARS, and COVID-19, which are all thought to have originated in bats.\n", "\nSimilarly, the H1N1 Influenza virus that caused the swine flu is believed to have come from pigs.\n", "\nThe first cases of SARS (severe acute respiratory syndrome) were reported in Asia in 2003. From November 2002 to July 2003, more than 8,000 probable SARS cases were reported to the World Health Organization from 29 countries. There were only eight laboratory confirmed cases in the U.S.", "\nMost people with SARS became ill within 2-10 days after exposure. The death rate was nearly 10%, but could increase to over 50% in adults older than 60.\n", "\nNo cases of SARS have been reported anywhere in the world since 2004.\n", "\nMERS (Middle Eastern respiratory syndrome) was first reported in Saudi Arabia in 2012. Of the 27 countries affected globally, 10 countries are in or near the Arabian Peninsula and 17 countries are outside of the Arabian Peninsula. Only 2 patients in the U.S. ever tested positive for MERS.", "\nTo date, there have been nearly 2,500 laboratory confirmed cases of MERS with a death rate of about 34%.\n", "\nInfluenza is another contagious respiratory illness with symptoms that are similar to SARS, MERS and COVID-19. It is caused by the influenza A and influenza B viruses. Different strains of influenza are responsible for the flu season that occurs every year. The CDC estimates that there have been 18,000-46,000 flu deaths so far this season.\n", "\nThe swine flu, or influenza A (H1N1) virus caused the 2009 global pandemic. An estimated 151,000-575,000 people worldwide died from the H1N1 virus in 2009. Of those, there were an estimated 12,400 deaths in the U.S. The estimated global death rate was very low at 0.02%. This strain continues to circulate as a seasonal flu virus each year, but can be prevented with a flu vaccine.", "\nIn comparison, COVID-19 has spread to more than 50 countries and infected more than 85,000 people worldwide since January of this year. In the United States, there have been about 70 cases, and two people have died. Globally, there have been less than 3,000 confirmed deaths. Right now, experts estimate that COVID-19 has a death rate of about 2%, but that might change as we learn more about the virus.\n", "\nWhile COVID-19 seems to spread easily, the symptoms tend to be mild, particularly for people who are relatively young and healthy. The SARS and MERS outbreaks had significantly higher death rates. Meanwhile, seasonal influenza remains an important cause of respiratory illness that can cause hospitalization and death. The CDC continues to recommend that everyone older than 6 months get the flu vaccine.\n", "\nAs Dr. Robert Glatter, emergency physician at New York City's Lenox Hill Hospital noted, “Make sure you get a flu shot. It’s much more likely to contract the flu than the new coronavirus infection.”\n", "\nHe also warns, “Older persons should also make sure they get vaccinated against pneumonia and shingles, since these are more likely if they develop a viral infection such as the coronavirus.”\n", "\nAngela N. Baldwin MD, MPH is a pathology resident at Montefiore Medical Center in the Bronx and is a contributor to the ABC News Medical Unit.\n"], "headline": "How novel coronavirus compares to SARS, MERS and other recent viral outbreaks", "time-stamp": "03/06/2020, 23:36:18", "url": "https://abcnews.go.com/US/coronavirus-compares-sars-mers-recent-viral-outbreaks/story?id=69329364", "journal": "ABC News"}, {"content": ["\nPublic health officials have said that while the overall risk of exposure to the novel coronavirus is still low for most of the American public, one of the proactive steps everyone can take to prevent any respiratory illness this time of year is to clean and sanitize your environment often.\n", "\nThe Environmental Protection Agency released a list of disinfectant products approved for use against COVID-19 on surfaces, including multiple products from brand such as Clorox and Lysol. Some of the specific products include Clorox toilet cleaner with bleach, Clorox disinfecting spray, Lysol disinfectant max cover mist, Lysol toilet bowl cleaners, and Lysol multi-surface cleaner and disinfectant spray.", "\nAn EPA spokesperson said the companies had to demonstrate their products are effective against viruses that are even \"harder-to-kill\" than the novel coronavirus. They also noted that any products without an EPA registration number haven't been reviewed by the agency.\n", "\nEPA does not review other household products, such as vinegar, or whether they're effective against viruses and bacteria, the spokesperson said.", "\nThe agency also recommends that consumers pay attention to the directions for use on product labels, specifically how long a disinfectant needs to stay on the surface to be effective.\n", "\nAnother way to keep your home clean after wiping down frequently touched surfaces is to wash your hands frequently to prevent introducing new microbes.", "\nThe Centers for Disease Control and Prevention said the best option to keep your hands free of germs that could spread to surfaces or your face is by washing with soap and water for 20 seconds.\n", "\nHand sanitizer with at least 60% alcohol can also reduce the number of germs on your hands to a lesser extent, but CDC said products that are alcohol-free or have a lower percentage of alcohol are not as effective. \n"], "headline": "EPA releases list of approved disinfectants to kill coronavirus, and why homemade sanitizer won’t work", "time-stamp": "03/06/2020, 18:59:47", "url": "https://abcnews.go.com/Politics/epa-releases-list-disinfectant-products-approved-kill-covid/story?id=69412861", "journal": "ABC News"}]