[{"content": [" (CNN)Universities across the US are places where students live and work in close quarters -- and where international partnerships are a point of pride.", "But now, the same details that are selling points in campus brochures have become focal points of a different sort as colleges brace for a pandemic.", "Temporary campus closures, enrollment dips and program cancellations are all possibilities -- though it's too soon to know whether the novel coronavirus will force a large number of US universities to take such extreme steps. ", "Already, some schools are canceling in-person classes. Officials say there's little doubt the effects will intensify, and they're doing everything they can to plan and prepare.  ", "\"Everybody is really feeling this as such a tremendous disruptor, creating this huge sense of anxiety and uncertainty,\" said Cheryl Matherly, vice president and vice provost for international affairs at Lehigh University in Bethlehem, Pennsylvania.", "\"It reminds you in a very real way that universities are truly international crossroads, where all the ways that a disease like this could have an impact are coming to bear,\" Matherly said.", "Whether or not you're at a college or university, the virus is threatening to disrupt everyone's daily life -- if it hasn't already. But on campuses across the US, the impact could be particularly acute. Here are five reasons why.", "There are more than 1 million international students at US universities. And more than a third of them are from China", "American universities started feeling the first ripple effects of the novel coronavirus soon after the disease began spreading in China.", "More than 360,000 foreign students in the United States are Chinese; that's more than a third of the total international student population. And for many, fears of the impact the virus is having on friends and family in China have taken an emotional toll. ", "\"One of my grad students said to me she couldn't bear to look at her phone anymore,\" Matherly said. \"There were so many terrible things happening, and how stressful that is when she's sitting here in Bethlehem, Pennsylvania.\" ", "The US government's imposition of travel restrictions threw things into further flux, not just on US campuses, but for Chinese students thousands of miles away who were trying to return to them.", "\"I'm basically stuck in China right now. ... I have no idea when I'm going to be able to come back,\" said Benjamin Cai, a 25-year-old graduate student in software engineering at Stevens Institute of Technology in Hoboken, New Jersey.", "US officials have described the travel restrictions as a valuable tool that helped slow the spread of the virus. ", "Cai is one of a number of students who told CNN the suspension of visa processing in China has left them in limbo.", "\"My research funding has been suspended, too,\" said one Ph.D. student in molecular biology who asked to be identified only by his last name, Yang, because he feared he could face repercussions for speaking out.", "More than 830 international students from China were in their home country when the virus outbreak happened and have not been able to come or return to the United States, according to results from a survey of US colleges and universities released Thursday by the Institute of International Education.", "It's a small fraction of the total Chinese student population. But beyond uncertainty over the effect the coronavirus could have on individual students' academic careers, American universities are facing an even bigger question: How long will the coronavirus crisis last? And could it impact future enrollment of Chinese and other international students -- something many schools have come to rely on financially?", "School officials say it's too soon to say. But they're already coming up with contingency plans. ", "\"We're looking at everything from if this doesn't resolve itself, do we offer students the opportunity to defer their admission to January or the next fall? Do we try to offer some online courses? Do we try to offer courses somehow in country?\" said Robin Kaler, associate chancellor and director of public affairs at the University of Illinois at Urbana-Champaign. ", "\"We're trying to be as innovative as we can in terms of finding solutions to this.\"", "More students are studying abroad than ever", "The virus is spreading at a time when studying abroad is more popular than ever. More than 340,000 Americans studied abroad for academic credit in the 2017-2018 school year, according to the Institute of International Education. ", "As the new coronavirus spreads, many universities have already canceled programs in China, South Korea and Italy. Some are looking at bringing students back from other parts of the world, too. Last week, the Centers for Disease Control and Prevention issued guidance advising colleges and universities to consider asking study abroad students to return home.", "\"Everyone's kind of bracing for the mass cancellations that are about to happen,\" said Blake Daugherty, a sophomore at Dartmouth College. His internship in China was canceled as a result of the coronavirus, he says, and many of his friends who'd been planning to study abroad in Europe are worried their programs will be called off soon, too.  ", "Italy, where the number of novel coronavirus cases began climbing late last month, is one of the top study abroad destinations for US students. More than 36,000 Americans studied abroad there for academic credit during the 2017-2018 school year.", "Kiely Westhoff spoke to CNN from her nearly empty apartment in Florence, Italy. The junior at the University of Colorado was packing up her things and still processing the news that she'd have to leave.", "\"It's been very emotional and shocking to find out this way, and it escalated very quickly, and none of us were really expecting it. ... It still doesn't feel real,\" she said.", "For students forced to cut short semesters they'd spent years planning, it's a devastating development.", "And for universities, the situation presents a host of logistical problems they're trying to solve.", "Chief among them: how to handle the prospect of an influx of students returning to campus after housing arrangements have already been made and classes have started. ", "Some universities are considering offering online classes or shorter spring courses as they plan for the thousands of students soon returning to the US.", "US universities have been working hard to expand their global reach", "Hosting visiting scholars, planning conferences that bring together experts from around the world and research partnerships that span the globe are all regular parts of campus life -- and now areas the novel coronavirus is threatening to disrupt.", "\"This is coming at a time when universities have been so focused on becoming more internationalized. There are just more points of intersection,\" said Matherly, the immediate past president of the Association of International Education Administrators. \"We're all now kind of scrambling to determine how to manage through these very real impacts on a very interconnected system.\"", "\"I don't think there really is such a thing as a domestic campus anymore. All of our members have some level of international engagement,\" said Brad Farnsworth, vice president of the American Council on Education, which represents about 1,800 colleges and universities.  ", "Farnsworth said his organization has been fielding calls from schools across the country with concerns about coronavirus.", "\"Every campus we're talking to is coming up with a plan for dealing with the virus,\" he said. ", "Already major academic events have been canceled as a result of coronavirus fears. The American Physical Society called off its March meeting days before the 10,000-person conference of physicists was set to start in Denver. With a large number of attendees coming from outside the US, organizers decided the risk was too great.", "Farnsworth said he expects national meetings will continue to be a big issue confronting academic institutions.", "\"I think everybody is looking at their upcoming travel schedule and really asking themselves, 'Should I be doing this? How do I weigh the risk?'\" he said.", "But even as the novel coronavirus fuels concerns over the prospect of canceled conferences and global partnerships lurching into limbo, it's also spurring more opportunities for international collaboration.", "As they work to study coronavirus and develop treatments, researchers at American universities are teaming up with counterparts in China and around the world. ", "Viruses have been known to spread on college campuses", "It's no secret that college campuses can be environments that are conducive to contagion. ", "\"Any place where you have people living in congregate settings, using dining halls, eating in groups of large numbers of people, with lots of social activities, you're going to have potential for outbreaks of infectious diseases,\" said Dr. Donald Milton of the University of Maryland at College Park. ", "Milton, a professor of environmental health, has been investigating how respiratory infections spread on campus for years in a study dubbed C.A.T.C.H. -- short for Characterizing And Tracking College Health. And now he's using his research expertise as he advises university administrators on how to prepare for the novel coronavirus.", "\"We're very actively monitoring the situation and trying to be responsive as things move along. ... We've upped our surface cleaning regimens and have been thinking about what would we do if we needed to quarantine somebody, planning all of that,\" he said.", "With such concerns in mind, the American College Health Association, which represents campus health facilities across the country that care for millions of students, recently raced to pull together new coronavirus guidelines.", "One goal for the guidelines, which were released this week: pushing universities to prepare now, while they still have a chance.", "\"This was turned around with lightning speed. ... We knew that window of time was closing,\" said Dr. Jean Chin, who chairs the association's coronavirus task force.", "\"You want to make sure people understand the gravity without scaring them. And you just want people to plan,\" she said. ", "The guidelines advise schools to evaluate their emergency and business-continuity plans, educate and train staff, stock supplies and develop screening tools and clinical protocols.", "Universities in China shut down campuses as part of the country's coronavirus response, and professors there have increasingly turned to online teaching so students can continue their studies. Professors at Italian universities have also moved their classes online. ", "And more universities in the United States may find themselves considering that approach as well, depending on what happens in the coming weeks. Some already are.", "Starting Monday, classes will stop meeting in person at the University of Washington. ", "\"For the remainder of the quarter, instructors have been asked to conduct classes and/or exams remotely, as possible, until the quarter concludes on March 20,\" the school said in a statement Friday  -- making it the first large university in the United States to move classes online amid concerns over the virus.", "The university said it was following public health agencies' recommendations to avoid bringing large groups of people together in close proximity. Officials said they plan to resume normal class operations on March 30 when the spring quarter begins, \"pending public health guidance.\"", "Other universities have announced they're taking similar steps. Stanford University said Friday that it was canceling in-person classes for the final two weeks of its winter quarter and moving instruction online \"to the extent feasible.\" And the University of Southern California said it's temporarily moving classes online from March 11-13 to test technology and prepare for the possibility of a longer-term disruption.", "So have rumors and racist incidents", "Many universities can draw on past experiences handling outbreaks of other illnesses like the common cold, influenza or meningitis. ", "But Chin said there's one thing the health association's coronavirus guidelines deal with that's different from past outbreaks: reports of xenophobia.", "\"Even with Ebola, there wasn't a lot of that,\" Chin said. \"But with this one, campuses were seeing some xenophobia and micro-agressions and behaviors that we just don't feel are appropriate.\"", "As the first murmurs of the novel coronavirus outbreak in China began to spread, so too did reports of racist incidents on college campuses across the US and around the world.", "Students at the University of Albany landed in hot water last month after holding a coronavirus-themed party.", "And the University of California at Berkeley issued an apology after a post on its health services' Instagram account about \"managing fears and anxiety\" around coronavirus listed xenophobia as a common reaction to the virus, drawing a fierce backlash online. ", "Chin said there are a number of concrete steps schools can take to stop xenophobia from spreading.", "\"They're straightforward,\" she said. \"We're talking about getting messaging from the highest levels of campus to speak out about what a healthy campus climate should be.\"", "CNN's Summer Delaney contributed to this report."], "headline": "Why the impact of coronavirus could be particularly bad on college campuses", "time-stamp": "03/07/2020, 09:58:35", "url": "https://www.cnn.com/2020/03/07/health/universities-coronavirus-impact/index.html?", "journal": "CNN"}, {"content": [" (CNN)American universities from California to New York have canceled classes as the novel coronavirus has affected more than 100,000 people and transformed into what CNN is calling a pandemic.", "The cancellations have been focused in states and areas hardest hit by the virus, including the Seattle area, California and New York.", "These are all the universities that have canceled or suspended classes so far.", "University of Washington", "The Seattle area has seen the highest number of confirmed coronavirus cases in the U.S. so far, and several universities in the region have canceled classes during the outbreak as part of a \"social distancing\" strategy.", "The University of Washington, based in Seattle, said that classes will no longer meet in person starting March 9, and instructors have been asked to conduct classes and/or exams remotely until the end of the quarter on March 20.", "The university said it plans to resume normal class operations when the spring quarter begins on March 30, pending public health guidance.", "Seattle University", "Like UW, Seattle University, which has a body of 7,200 students, said that classes will no longer be held in person starting March 9 and extending until the end of the quarter. Classes in the School of Law, which is on a semester system, will be suspended until further notice, the university added.", "The university said there are no confirmed coronavirus cases in the campus community.", "\"We have endeavored to operate in a manner that prioritizes the health and safety of our students, faculty and staff while allowing our students full opportunity to continue to engage in their academic studies,\" President Stephen V. Sundborg said.", "Stanford University", "Stanford University is canceling all in-person classes for the final two weeks of its winter quarter starting March 9, according to a letter on the university's website that was sent from Provost Persis Drell.", "\"To the extent feasible, we will be moving classes to online formats in place of in-person instruction,\" Drell said in the letter.", "Exams that were scheduled to be taken in-person will be taken in a take-home format, the university said.", "Stanford is located in California's Santa Clara County, which currently has dozens of cases of the coronavirus. California has nearly 90 cases of the virus.", "Stanford University is also canceling campus tours and the \"Admit Weekend\" event for prospective undergraduates that was originally scheduled for the weekend of April 23-26. Visitors will be allowed to take self-guided tours but there will be no group tours or events, according to the letter. The university plans to keep its Visitor Center open.", "University of Southern California", "There are no cases of novel coronavirus at USC, but the university is replacing in-person classes with online lectures and seminars from March 11 to March 13 as part of a preparedness test.", "\"I emphasize that this is a test of our capabilities. The university is fully functional,\" said Charles F. Zukoski, Provost and Senior Vice President for Academic Affairs.", "Hofstra University", "Hofstra University, located in New York, announced that it is canceling in-person classes for a week beginning on March 9.", "The announcement, made out of \"an abundance of caution,\" comes after a student contacted the health center reporting flu-like symptoms, Hofstra said.", "The student had attended an off-campus conference where an attendee has tested positive for the novel coronavirus. The student is being tested for coronavirus and is in isolation, the university said. Six people who have been in close contact with the student have been asked to self-isolate pending the student's test results.", "\"We want to emphasize that this action is a precaution taken to provide peace of mind to students, faculty, staff and families,\" the university said. \"There are currently no confirmed cases of COVID-19 associated with the university.\"", "Columbia University and Barnard College", "All classes at Columbia University in New York are suspended on March 9 and 10 because a member of the Columbia community was quarantined as a result of exposure to coronavirus.", "\"This suspension of activities will allow us to prepare to shift to remote classes for the remainder of the week,\" President Lee Bollinger said. \"I want to emphasize that the individual who has been quarantined has not been diagnosed at this point with the virus.\"", "Barnard College, the women's liberal arts college affiliated with Columbia, similarly suspended classes on March 9 and 10 and said to expect classes to resume as online courses on March 11.", "Princeton University", "Princeton, the Ivy League university located in New Jersey, said all lectures, seminars, and precepts will be moved to virtual instruction starting on March 23, after spring break, according to Princeton University President Chris Eisgruber. ", "According to Eisgruber, university medical advisers say that \"the best time to put in place policies to slow the spread of the virus is now, before we begin to see cases on our campus, rather than later.\" He encouraged students to consider staying home after spring break rather than returning to campus.", "The new policies will be in place through April 5 and will be reassessed as that date approaches.", "Abroad programs", "A growing list of American universities have canceled study abroad programs as the novel coronavirus has spread around the world.", "At least seven universities, including Villanova, Elon, Florida International and Syracuse, have suspended programs in Italy, and others have canceled programs in China and South Korea.", "The study abroad program Semester at Sea, based on a cruise ship that's been retrofitted into a floating campus, is rerouting with hundreds of American students on board.", "CNN's Sarah Moon contributed to this report."], "headline": "Universities in Washington, California and New York cancel in-person classes due to coronavirus", "time-stamp": "03/09/2020, 16:56:08", "url": "https://www.cnn.com/2020/03/09/us/coronavirus-university-college-classes/index.html?", "journal": "CNN"}, {"content": ["Seattle (CNN)It's Friday morning at Seattle's famous Pike Place Market, and Mike Kirn and the other fish mongers are setting up for business. ", "They've had their warmup stretches and they've talked about how the novel coronavirus is affecting the Puget Sound area and being a bright spot for their customers. ", "\"We're always going to be here for the people, creating a nice space for people to come and have some good vibes while negative stuff going out there,\" he says about the market, known for the entertaining way the staff tosses fish around. ", "In other stalls, workers are putting out fresh crabs, flowers and other goods. ", "Charlotte Clifton, a Seattle resident, is walking by the market on her way to work. This week, she's noticed a change in the crowds, not in the morning, but in the afternoons.", "In the past, it's been much busier in the evenings, she says.", "\"It's definitely dropped off since the coronavirus scare,\" she said.  ", "Standing near the front of the market, she says it feels like 20 years ago when fewer people live in Seattle. She thinks it's that fewer tourists are coming to Seattle, which is in King County, the epicenter of the US outbreak with 58 cases and more than 10 deaths. ", "\"There's way fewer tourists for sure,\" she says. Pointing to the entrance she says there are usually plenty of people taking photos there, even at this hour. Today it appears there are just people making deliveries and going to work. ", "There's a new reality beginning to form in the city of almost 800,000 people, affecting nearly every aspect of life from business to traffic and even education.", "Empty hallways", "Fewer people are going to work -- or to school. Big companies have told employees to telework and the University of Washington and a Seattle area school district have told their 80,000 students combined to take their classes online for up to several weeks.", "\"I want people to know that when we have a fact pattern that affects the safety and health of our students that we're going to stop and recognize that it's not business as usual and we're going to make space to make a thoughtful and measured decision,\" said Michelle Reid, the superintendent of the Northshore School District. ", "Students and faculty will return to campus when the data indicates it is appropriate, she told CNN. ", "The University of Washington says that it was going to close its physical classrooms on three campuses before a staff member tested positive for COVID-19, the disease caused by the virus. The two factors aren't correlated as the decision to close classrooms came \"much earlier in the day,\" according to University of Washington spokesman Victor Balta", "The school says it is not closing any campuses, saying there are essential services for its 54,000-plus students outside the classrooms that will continue to be provided in person. ", "The quarter ends in two weeks. ", "Empty seats", "People tell CNN that they've noticed small changes that might be attributed to residents staying home. A woman who was walking at Green Lake Park says she went to opening night for the popular play \"Jitney,\" put on by the Seattle Rep, where there should have been a full house.", "There were rows of empty seats, Margaret Winsor says. She also sees fewer people at the park this morning.", "People are probably just taking precautions, she says.", "Brenna Louzin, who was walking with a different group at the park, agreed that foot (and car traffic) was down lately.", "\"I think people are just afraid to go out,\" she said. \"I think it seems a little more empty like many of the streets, (though) I haven't been downtown.\"", "Louzin said the group was without one walker this morning because one woman had a fever. So, they told her it was probably best to stay home.", " Slowing business", "Michele Auld owns a dessert shop and she's stressed. A majority of her business is people who come by to get cupcakes, cookies and other delicious treats. ", "Business at Indu!ge Desserts is off from walk-ins and people aren't coming in and hanging out as much. Her catering business is down as well. She thinks she lost business yesterday because of confusion over health officials' recommendations about large gatherings.", "Ordering supplies is difficult, too.", "\"It can be stressful when you're just in your day-to-day trying to do what you normally do and you're running into stumbling blocks of things beyond your control,\" she says as she prepares for her first customers. ", "She has three employees and there are fewer shifts these days. ", "\"It all feels like it's trickling down,\" she says. ", "She says in the short term she is trying to keep appropriate stock levels and not overschedule. After that, she doesn't have a plan. She is hopeful people in Seattle will try to keep some normalcy in their lives. Because if normalcy goes away, \"I'm not sure what it looks like after that.\"", "CNN's Omar Jimenez, Julia Jones and Kay Jones reported from Seattle and Steve Almasy wrote in Atlanta."], "headline": "In the middle of a coronavirus outbreak, people of Seattle adjust to changes", "time-stamp": "03/07/2020, 03:27:37", "url": "https://www.cnn.com/2020/03/06/us/seattle-changing-life-coronavirus/index.html?", "journal": "CNN"}, {"content": [" (CNN)A growing list of American universities have canceled study abroad programs as the novel coronavirus continues to spread. ", "At least seven universities have suspended programs in Italy, where the number of confirmed cases has risen to 374, including 12 deaths. Others have canceled programs in China and South Korea.", "Semester at Sea, an educational cruise program with hundreds of American students on board, was due to visit Seychelles and Mauritius, but is rerouting to Mozambique instead after learning the ship would be turned away.", "Here is a list of the universities and programs impacted. We'll continue adding newer ones up top.", "University of Georgia", "The University of Georgia is suspending all Spring of 2020 study abroad programs in South Korea. The University sent the information in a message to UGA exchange students in South Korea late Thursday, according to a UGA spokesperson. ", "It followed the Centers for Disease Control and Prevention warning against non-essential travel to South Korea based on the spread of the Coronavirus. ", "In it's statement to students, UGA said \"we are requesting all UGA study abroad students in South Korea impacted by this decision to return to the United States. We are ready to assist you and we will work with you on academic and financial concerns.\"", "Villanova University", "Citing the \"rapid increase in the number of confirmed cases in Northern Italy,\" Villanova said it would be bringing home its students who are abroad there. \"The University is in close contact with other study abroad programs in which Villanova students are participating and will determine appropriate responses to additional disruptions caused by the coronavirus,\" it said.", "With spring break around the corner, Villanova recommended students and staff \"be cautious about their travel choices.\"", "Gonzaga University", "Gonzaga said it was suspending all courses on the Gonzaga in Florence campus and that as of March 6 all all \"pensiones and homestays\" would be closed for the remainder of the semester.", "University of Colorado Boulder", "CU Boulder said it was suspending all study abroad programs in both China and South Korea for the current and summer semesters.", "Elon University", "Elon University announced that it has suspended its program in Florence, Italy, for the semester.", "The North Carolina university said 21 Elon students and one faculty member will return home from Italy this week and its Italian academic partners will ensure the students are able to complete all coursework remotely.  ", "\"This was a difficult decision for the university to make, given that these students were already immersed in these important global experiences,\" Elon University's global education dean Woody Pelton said in a news release. \"However, the health and safety of students is our top priority.\" ", "\"Given the uncertainty about the spread of the virus and its anticipated impact on travel and our academic program in Florence, we decided it was best to bring these students home as soon as possible,\" Dean Pelton said. ", "Fairfield University", "Fairfield University announced yesterday that it has immediately closed its Florence University of the Arts study abroad program and required all students enrolled in the program to depart Italy.  ", "\"The University is working through the logistics of allowing these students to return to Fairfield University's campus on March 15, after our spring break, and resume classes on campus,\" the Connecticut school said in a news release. \"Students will have the option of both online and hybrid courses to ensure they remain on track toward their graduation dates.\"", "The university said 142 students are enrolled in the program.", "Florida International University", "Florida International University announced Tuesday that study abroad programs to Italy, Singapore, Japan and South Korea have been canceled. ", "The university said any students or employees who are currently on university business in those countries must return to the US immediately.", "New York University", "New York University announced earlier this week that it has canceled classes for the rest of the week at NYU Florence. ", "The university said it suspended operations at the campus on Thursday, February 27, and it will begin holding classes remotely starting on March 2.  ", "The university has urged students to leave Florence during this period.", "Syracuse University", "And Syracuse University announced that it has suspended its program in Florence and is working to assist its students with returning to the US. ", "\"We are working directly with our students to arrange their return to the United States. We will do everything we can to minimize disruption to their academic studies and their lives,\" the university said in a news release. \"Many will choose to return to main campus. However, they will not return until after spring break.\"", "The New York university said at least 342 students are studying abroad in Italy.", "One of them, Syracuse junior Josh Kurzer, told CNN he was \"shocked\" when he found out that his program had been canceled. \"As of this morning, I was starting to get worried and I booked a flight home,\" Kurzer, 20, said by phone from Italy.  \"It's been rock bottom, all I can do is laugh right now\" the student said.", "He says everyone had heard the virus was spreading in Italy but \"people weren't worried.\"", "\"We thought classes would be canceled for a week and that's it.\"", "University of Tennessee", "The University of Tennessee's Center for Global Engagement (CGE) is suspending all spring and summer education abroad programs in both China and South Korea, it announced on February 18. ", "\"We can assist you in communication to reassure your collaborators that there is no stigma that we associate with them or their organizations, but we must do our part in containing the virus,\" it told faculty, staff and students affected by the restrictions. ", "The university also said it would keep current study abroad students, as well as students who applied for upcoming study abroad programs, updated. ", "Semester at Sea", "The study abroad program Semester at Sea, based on a cruise ship that's been retrofitted into a floating campus, is rerouting with hundreds of American students on board. ", "After visiting Japan and Vietnam earlier this semester, the ship was due to port in Seychelles but was told it would be blocked by local officials.", "\"We have just learned that the Seychelles Ministry of Health and the Seychelles Port Authority has denied the MV World Odyssey entry to the Seychelles,\" the program announced on its website. \"Despite multiple appeals and no evidence of health concerns on the ship, the decision was upheld.\"", "Believing the ship would be denied entry to Mauritius as well, administrators decided to reroute the voyage to Mozambique. Students will be given credit for missed assignments and the chance to make them up there.", "This is a breaking story and will continue to be updated.", ""], "headline": "A growing list of US colleges are canceling or rerouting study abroad programs because of the coronavirus", "time-stamp": "02/26/2020, 14:32:58", "url": "https://www.cnn.com/2020/02/26/us/colleges-canceling-study-abroad-coronavirus-trnd/index.html?", "journal": "CNN"}, {"content": [" (CNN)Starting today, you will notice that CNN is using the term pandemic to describe the current coronavirus outbreak. It is not a decision we take lightly. While we know it sounds alarming, it should not cause panic.", "So why now? The World Health Organization hasn't called the coronavirus outbreak a pandemic. Nor has the US Centers for Disease Control and Prevention.", "But many epidemiologists and public health experts argue the world is already experiencing a pandemic because of the novel coronavirus. There are now over 100,000 cases and over 3,000 deaths attributed to this new virus. In one day last week, the number of new cases outside of China, where the virus originated, was nearly 9 times higher than the number of new cases in China. This virus has found a foothold on every continent except for Antarctica. In several countries, the number of cases continues to climb.Some of those countries \"have had sustained community transmission of a substantial sort,\" said Dr. William Schaffner, a Vanderbilt University professor and longtime adviser to the US Centers for Disease Control and Prevention. \"Put that together, that spells pandemic.\"", "The specific criteria for a pandemic are not universally defined, but there are three general criteria: a virus that can cause illness or death; sustained person-to-person transmission of that virus; and evidence of spread throughout the world. The CDC says a pandemic is \"an epidemic that has spread over several countries or continents, usually affecting a large number of people,\" while an epidemic is \"an increase, often sudden, in the number of cases of a disease above what is normally expected in that population in that area.\"", "In late February, CDC's Dr. Nancy Messonnier said, \"The fact that this virus has caused illness -- including illness that has resulted in death -- and sustained person-to-person spread is concerning. These factors meet two of the criteria for a pandemic.\"", "\"As community spread is detected in more and more countries, the world moves closer towards meeting the third criteria: worldwide spread of the new virus.\"", "We have already seen community spread in the United States, but sustained spread means it continues through generations, when one person might spread the virus to two or three others, and then those people spread it to two or three more and so on.", "While there may be areas of the United States where coronavirus is more easily contained, the CDC says it's likely that widespread transmission of the virus will occur in the United States. ", "\"I think we're there,\" said Harvard epidemiologist Marc Lipsitch.  \"I think the definition you have there  ... an epidemic that's in multiple locations affecting a large number of people -- is the basic issue. And I might add, that's not under control in those places. I think all of those criteria are met.\"", "What to call this outbreak is, in part, a question of semantics. But it also speaks to specific actions being taken.", "It means the focus is not only on containment, but increasingly on the mitigation of the spread of the coronavirus. Already, US health officials are signaling a shift in the strategy.", "\"Ultimately we expect we will see community spread in this country. It's not so much a question of if this will happen anymore, but rather more a question of exactly when this will happen and how many people in this country will have severe illness,\" Messonnier, director of the CDC's National Center for Immunization and Respiratory Diseases, said late last month. \"We will maintain, for as long as practical, a dual approach where we continue measures to contain this disease, but also employ strategies to minimize the impact on our communities.\"", "On Sunday, US Surgeon General Dr. Jerome Adams told CNN, \"Initially, we had a posture of containment so that we could give people time to prepare for where we are right now. We're shifting into a mitigation phase, which means that we're helping communities understand you're going to see more cases. \"Unfortunately, you're going to see more deaths but that doesn't mean that we should panic.\"", " While mitigation does not preclude containment, it will mean anticipating and preparing for the surge of patients that will be entering hospitals. This -- not the daily case count -- is the most urgent issue facing the United States, as well as many other countries.", "The largest case studies out of China indicate that around 80% of those infected with the coronavirus had symptoms of a bad cold and are expected to recover. Another 14% became severely ill, and 5% percent became critically ill. People in their 70s and 80s were most likely to become severely or critically ill and pre-existing conditions such as heart disease, diabetes, lung disease and hypertension also increased the risk.", " ", "\"It has been clear for several weeks that this would become a pandemic and now it has,\" said Dr. Tom Frieden, former director of the CDC and current president and CEO of Resolve to Save Lives. \"Every community in every country needs to prepare so that we can reduce both the health and societal consequences. Some pandemics are only mild or moderate, and it is still not certain how severe this will be, but it is certain that people who are older and medically vulnerable should take steps to distance themselves from others and reduce the risk that they become infected.\"", "According to estimates from the US Department of Health and Human Services that means even with a moderate outbreak, 200,000 people in the United States will need intensive care. The United States has less than 100,000 ICU beds. In a moderate pandemic, 64,000 people are projected to need mechanical ventilation -- breathing machines. The United States is estimated to have only about 62,000 full featured ventilators on hand and an additional 8,900 in the national stockpiled. Given that this is flu season, many of those are already in use. Shifting the dialogue toward pandemic preparedness means we should more directly and completely address these shortfalls.", "I take this shift in language very seriously, and I spent the last several days speaking to public health leaders, epidemiologists and clinicians about the terminology. While some were understandably conservative, everyone agreed that we are now in a pandemic.", "Now is the time to prepare for what may be ahead. That could mean quarantines, closed schools and cancelled events in your town. It might mean strain at work or taking a break from hobbies that usually bring you joy. It might mean putting off a family vacation or catching up over the phone instead of getting together.", "Humanity has overcome pandemics before. In this globally connected world, we may be asked to add more social distance between each other, but that doesn't mean we can't still collectively come together as a nation and as a world. This is a crisis we can overcome if we can work together.", " ", ""], "headline": "Why CNN is calling the novel coronavirus outbreak a pandemic", "time-stamp": "03/09/2020, 10:41:19", "url": "https://www.cnn.com/2020/03/09/health/coronavirus-pandemic-gupta/index.html?", "journal": "CNN"}]