[{"content": ["The coronavirus continues to spread worldwide, with more than 200 cases and 14 deaths confirmed in the United States.", "Health experts have been warning that the virus’s spread in the country is inevitable. That means it’s time to prepare your home and family in case your community is affected.", "Most important: Do not panic. While the outbreak is a serious public health concern, the majority of those who contract the coronavirus do not become seriously ill, and only a small percentage require intensive care.", "By following some basic steps, you can help reduce your risk and do your part to protect others.", "It’s worth repeating, over and over again: wash your hands. Wet your hands with clean running water and then lather them with soap; don’t miss the backs of your hands, between your fingers or under your nails. Make sure to scrub for at least 20 seconds (or about the time it takes to sing “Happy Birthday” twice), and dry them with a clean towel or let them air dry.", "Alcohol-based hand sanitizers, which should be rubbed in for about 20 seconds, can also work, but the gel must contain at least 60 percent alcohol.", "The Centers for Disease Control and Prevention recommends you avoid touching your eyes, nose and mouth with unwashed hands (tough one, we know).", "Meanwhile, if someone else is showing flu- or cold-like symptoms, try to stay six feet away. If that’s not possible, even a little distancing is helpful, according to experts, as the virus seems to spread through droplets in the air from a cough or sneeze.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Sneezing or coughing yourself? Direct it into your elbow so as to avoid leaving germs on your hands, which can then quickly spread to other surfaces. Other ways to be smart include using the “Ebola handshake,” where you greet others with elbow bumps, and pushing elevator buttons with a knuckle instead of a fingertip.", "Coronavirus starts deep in the lungs, and the most common signs are fever and dry cough, followed by fatigue and shortness of breath. If you have any of these symptoms, please make every effort to remain at home. Don’t go to the office; don’t drive the kids to school; don’t go to the store; don’t ride public transportation. If children exhibit any illness, they too should remain home from school.", "Contact your employer and inform them of your illness and figure out how to best manage your job from home.", "If you begin to have a high fever, shortness of breath or any other more serious symptom, the best thing to do is to call your doctor to let them know and inquire about next steps. (Testing for coronavirus is inconsistent right now — there are not enough testing kits, and it’s dangerous for people with coronavirus to go into a doctor’s office and risk infecting others. So please follow your doctor’s instructions.) Check the C.D.C. website and your local health department for advice about how and where to be tested.", "Face masks have become almost synonymous with the coronavirus outbreak overseas, but they don’t do much to protect you — most surgical masks are too loose to prevent inhalation of the virus.", "The C.D.C. and infectious disease specialists do not recommend face masks if you’re healthy.", "But if you’re a health care worker or are caring for sick people at home or in a health care facility, you should wear one.", "If you’re infected, masks can help prevent the spread of a virus. The most effective are the so-called N95 masks, which block 95 percent of very small particles.", "On Saturday, the surgeon general urged the public to stop buying masks, warning that it won’t help against the spread of the coronavirus but will take away important resources from health care professionals.", "", "Experts suggest stocking at least a 30-day supply of any needed prescriptions, and you should consider doing the same for household items like food staples, laundry detergent, and diapers, if you have small children.", "Remember, alcohol is a good disinfectant for coronaviruses so make sure to keep surfaces in your home clean. Throw out those tissues in a wastebasket after you blow your nose.", "The C.D.C. also recommends cleaning “high touch” surfaces, like phones and tablets.", "READ: How to disinfect your space on an airplane.Beyond physical items, prepare your home for a potential outbreak in the United States by staying up-to-date with reliable news resources, such as the website of your local health department.", "Make sure every member of the family is up-to-date on any and all emergency plans.", "Be sure to be in communication with your child’s school on what types of plans are established for any sort of schedule change, including early dismissals or online instruction. And if you have elderly parents or relatives, or family members with any special health concerns, make sure you have a plan for caring for them if they get sick.", "There’s also some reassurance that could be had by creating a family emergency checklist, which could answer basic questions about evacuations, resources and supplies — especially if you have any preconditions or illnesses. The C.D.C. provides a checklist here.", "Protect your child by taking the same precautions you would during cold and flu season: encourage frequent hand washing, move away from people who are coughing or sneezing and get the flu shot.", "Experts recommend getting the flu vaccine, noting that vaccinating children is the best protection for older people against bacterial pneumonia.", "Right now, there’s no reason for parents to worry, the experts say, and the good news is that coronavirus cases in children have been very rare.", "When talking to your children about an outbreak, make sure you first assess their knowledge of the virus and that you process your own anxiety. It’s important that you don’t dismiss their fears and speak to them at an age-appropriate level.", "So keep calm, and if there’s an outbreak in your community, practice what’s known as “social distancing,” which means more TV bingeing at home and fewer trips to the park.", "", "Despite financial markets on a roller coaster, The Times financial columnist Ron Lieber says there’s little reason to be alarmed long-term. After all, “stocks are how your savings fight inflation, the market is not an absolute proxy for your personal finances, and you’re playing a long game.”", "Experts say that people currently should feel “very comfortable” traveling to destinations in the United States like California and Florida, “but that could quickly change.”", "For travel outside the country, check travel warnings from the C.D.C., which is recommending that travelers avoid all nonessential travel to China, South Korea, Italy and Iran.   The C.D.C. is also asking older adults or those with compromised immune systems to consider postponing nonessential travel to Japan.  The Times also publishes an interactive map to show where the authorities are warning against travel.", "The virus has infected more than 101,700 people in at least 83 countries.", "“Cancel for any reason” travel insurance could protect you, but it will cost you. Be sure to know read all the fine print to understand the terms.", "Expect that your travel might be disrupted, or that popular sites or attractions may be closed or offer restricted hours.", "Still, if you are sick, don’t travel. Pregnant women and others with compromised immune systems should also think twice about nonessential travel.", "", ""], "headline": "How to Prepare for the Coronavirus", "time-stamp": "03/06/2020, 15:10:33", "url": "https://www.nytimes.com/article/prepare-for-coronavirus.html", "journal": "New York Times"}, {"content": ["President Trump claimed again on Friday that anyone who needed a coronavirus test “gets a test.” But from Washington State to Florida to New York, doctors and patients are clamoring for tests that they say are in woefully short supply, and their frustration is mounting alongside the growing number of cases around the country.", "In California, where thousands are being monitored for the virus, only 516 tests had been conducted by the state as of Thursday. Washington health officials have more cases than they can currently process. And in New York, where cases have quadrupled this week, a New York City official pleaded for more test kits from the Centers for Disease Control and Prevention.", "“The slow federal action on this matter has impeded our ability to beat back this epidemic,” the official said in a letter Friday.", "More than 300 cases have been confirmed, at least 14 have died, and thousands are in self-quarantine. Public health officials are warning that no one knows how deeply the virus will spread, in part because the federal government’s flawed rollout of tests three weeks ago has snowballed into an embarrassing fiasco of national proportions.", "In the last week, Mr. Trump and his top officials repeatedly promised that 1 million to 1.5 million tests would be sent around the country, even though labs — government and private ones alike — have struggled to get the tests running amid a growing number of infections and rising demand for tests. Despite an order Wednesday by the C.D.C. to greatly expand criteria for who can be tested, many hospitals and state health authorities continued to limit tests to those at the highest risk for infection, adding to the confusion and frustration, especially in hot spots like California and Washington.", "In California, Cindy Homen, 58, followed the advice she had heard from public health officials this week and emailed her primary care doctor about getting tested, at Kaiser Permanente Medical Center in Santa Rosa, Calif., when she started to come down with coughing fits and a sore throat.", "She received a reply Thursday telling her she did not need to get tested, that most people exposed to the virus recover after experiencing mild symptoms. She was advised to wash her hands and stay home. “At this point, testing is very limited,” her doctor wrote.", "“This whole thing is just a big joke,” Ms. Homen said. “How do they track the coronavirus if there aren’t enough test kits and they don’t even want you to come in?”", "Over the past few days, Vice President Mike Pence has been moderating expectations about how quickly the tests would be widely available. On Friday, Mr. Pence said it would be a “matter of weeks” before Americans could get easy access to a coronavirus test.", "And on Thursday, he seemed to acknowledge that the administration’s estimates were high. Speaking at a 3M plant in Minnesota where another item in short supply — respirator masks — are made, he said, “We don’t have enough tests today to meet what we anticipate will be the demand going forward.” Mr. Pence added: “For those who we believe have been exposed, for those who are showing symptoms, we’ve been able to provide the testing.”", "On Friday, Alex M. Azar II, the secretary of health and human services, was prompted to speak by the president at the White House signing of the $8.3 billion emergency spending bill for the coronavirus. Mr. Azar told reporters: “I just want to make it clear that in terms of tests, we have provided all the tests to the state of Washington and the state of California that they’ve asked for. The production and shipping of tests that we’ve talked about all week is completely on schedule.”", "Mr. Azar said the C.D.C. had shipped out materials capable of testing 75,000 people to state and local government labs. In addition, he said, Integrated DNA Technologies, the private contractor working with the C.D.C. to ship to the private sector and hospitals, has already distributed enough materials for 700,000 tests.", "At a short news conference during the president’s visit to the C.D.C. lab in Atlanta on Friday, Dr. Robert R. Redfield, the director of the C.D.C., said the agency had never denied a request by local public health officials. “All of our state labs now have the ability to test for this virus,” he said.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Mr. Trump interjected at one point, as administration officials explained the timetable for rolling out tests to the states. “Anybody right now and yesterday, anybody that needs a test gets a test,” the president said. “They’re there. They have the tests and the tests are beautiful.”", "But states and public health experts are warning that access is still limited and varies from state to state, hampering the ability to know how far the virus has spread or for how long it has gone undetected in some regions of the country.", "“We’re going to need millions and millions and millions of tests,” said Dr. Anthony Fauci, head of the National Institute of Allergy and Infectious Diseases, in a CNN town hall Thursday.", "After weeks of delays by the C.D.C. because of a “manufacturing problem\" in one component of its test, and the Food and Drug Administration’s refusal to lift testing restrictions for large academic centers or private companies until Feb. 29, many laboratories have begun to process tests only in the last few days. There still is no central reporting system to track the number of tests conducted or the number of patients who have been tested.", "It is nearly impossible to know precisely how many people in the United States have been tested for the coronavirus. The C.D.C. reported Thursday that it had tested 1,583 patients since the beginning of the outbreak, but it is not making public how many tests are being done at state and local public health laboratories, despite publishing similar data on the seasonal flu. Many local labs are just beginning to receive long-delayed test kits and, even at full capacity, will be able to run only about 100 tests per day.", "A total of 71 public laboratories in 47 states and the District of Columbia had the capacity to test for the coronavirus as of Friday afternoon, according to the Association of Public Health Laboratories, which represents government laboratories around the country. That’s up from just eight labs able to process tests last Thursday.", "“We’ve seen major progress with essentially the lights coming on across the country,” said Scott Becker, the association’s chief executive.", "But the delays mean that “we’re absolutely a few weeks behind where we should be,” he said, adding, “There is no way you can sugarcoat that.”", "Maine said it was still bringing its state laboratory online. Pennsylvania officials said they would have the capacity to test 150 specimens a day at the state laboratory beginning this weekend. Arkansas can process eight to 10 tests daily, and has so far tested six patients.", "Large, private laboratories are also ramping up. LabCorp, a major diagnostics company, began offering a coronavirus test Thursday evening. Another firm, Quest Diagnostics, said it would launch a similar product on Monday.", "“The reason that’s important, the reason that meets future demand is because the enormous capacity of these commercial laboratories and others in the country are precisely how we will make coronavirus tests available for your local doctor, available to your pharmacy and broadly available to the American public,” Mr. Pence said at the White House coronavirus task force briefing Friday.", "But Wendy Bost, a Quest spokeswoman, sounded a more cautious tone. “While we believe we have capacity to accommodate initial demand, this is an evolving situation and we anticipate building additional capacity over time,” she said in a statement.", "Dr. Alex Greninger, an assistant professor at the University of Washington Medical Center in Seattle, the epicenter of the nation’s outbreak, said the university’s lab had tested about 400 patients since it set up operations earlier this week under new federal guidelines. The lab can yield results in about eight hours and is testing patients from several hospitals around Washington State. “I’m entirely focused on testing and building out operations that can handle thousands of tests a day,” he said.", "Meanwhile, the state laboratories in Washington have more cases than they can currently process.", "“We have a small backlog that we hope to be through very soon,” said Danielle Koenig, a spokeswoman for that state’s health department. The agency had tested 91 patients as of Wednesday, and attributed the backlog to both a lack of staffing and physical capacity. Their facilities can currently handle 200 samples per day, with each patient requiring between one and three tests.", "In Florida, Gov. Ron DeSantis cautioned that the state had not yet received enough testing kits. “I know they have tens of thousands that will eventually be en route,” he said. “We’d like to get them, obviously, as soon as possible.”", "So far, the state is conducting tests at three public health labs in Miami, Tampa and Jacksonville.", "The C.D.C.’s decision to remove most criteria for testing took some state officials and large health systems off-guard.", "“Everyone under the sun who is going to develop a cough is going to want to get a test for coronavirus,” Dr. Mark Levine, the commissioner of Vermont’s health department, said on the day the changes were announced. On Friday, Vermont health officials said they had run eight tests in the state. Many states reported on Friday that they had run only a handful of tests.", "In several states, health officials have been sending out guidance to physicians encouraging them to first test for other likely causes, such as the flu, before sending samples to state laboratories.", "“We realize people are scared — we recognize that,” said Dr. Dean Sidelinger, the state epidemiologist in Oregon, but he added that it was important to prioritize people at the highest risk.", "Mr. Becker, of the public health lab association, said he worried that mixed messages from the Trump administration could create demand for testing that “has the potential to overwhelm the public health system, and the country.”", "In Colorado, Scott Bookman, the incident commander overseeing the coronavirus for the state’s health department, warned: “We don’t have unlimited supply going forward, so we want to be careful with that.”", "Mr. Bookman said Colorado had tested samples from 100 patients, and its lab could test samples for 160 patients per day, if needed. State health officials announced Colorado’s first two infections on Thursday, with additional cases on Friday.", "Utah, where one patient has been treated for coronavirus, can test about 30 people daily. That’s enough to keep up with current demand but there are potential bottlenecks: Parts of the test are conducted manually, and supplies that come from outside vendors may become scarce.", "“We’re not turning away tests, but our capacity right now is limited by the fact that we have a human being extracting the DNA,” said Jenny Johnson, a Utah spokeswoman.", "Doctors and lab officials alike say that the lack of clear communication from the government was hampering rather than helping their efforts.", "Dr. John Strayer, an emergency doctor at EvergreenHealth in Kirkland, Wash., where some of the patients infected with the virus had been admitted, said the loosened criteria have “added to my work.”", "He said he now has to triage patients based on whether they were sick enough to need a test urgently. Most people are sent back home and told to quarantine until they get better.", "Dr. Strayer said the new policy had certainly created “lots of very angry patients.”", "Kate Mannle, 37, of Seattle spent a week trying to get tested. Ms. Mannle returned Saturday from an overseas trip that included a layover in South Korea, which is experiencing an outbreak of the new virus. On Sunday, she developed a fever and a cough, but was told by her doctor and hospitals that she was not sick enough to get tested.", "Ms. Mannle, the director of training programs for a conservation nonprofit, quarantined herself inside her one-bedroom apartment in Seattle, where she spent the week sleeping, doing a little yoga and trying to recover from her 101-degree fever and respiratory infection. She plans to stay inside until 24 to 48 hours after her cough goes away. She suspects she did indeed contract the virus, but she will probably never know for sure.", "“They’ve put up so many barriers,” she said. “I’m tired of it and I’m ready to move on.” She added: “But what about the next one? What if this had been Ebola?”", "Jack Healy, Patricia Mazzei, Knvul Sheikh, Sheila Kaplan, Farah Stockman, Reed Abelson, Denise Grady and Timothy Williams contributed reporting.", "", "[Like the Science Times page on Facebook. | Sign up for the Science Times newsletter.]"], "headline": "Americans’ Demands for Coronavirus Tests Grow as Cases Spread", "time-stamp": "03/07/2020, 03:08:42", "url": "https://www.nytimes.com/2020/03/06/health/testing-coronavirus.html", "journal": "New York Times"}, {"content": ["The 34th annual edition of South by Southwest, the sprawling festival of music, technology and film in Austin, Texas, that has become a highlight on the global cultural calendar, was canceled by city officials on Friday over fears about the rapid spread of coronavirus.", "Festival organizers and government officials had come under intense pressure in recent days to pull the plug on South by Southwest, with more than 50,000 people signing an online petition and a growing list of tech companies — among them Apple, Facebook, Twitter and TikTok — announcing their withdrawal.", "The decision was announced at a news conference by city and county officials who declared a “local disaster,” even as they stressed that Austin has not had an outbreak and that the number of confirmed cases in Texas was relatively small.", "Yet they noted that South by Southwest tends to draw many thousands of attendees from all over the world, including from areas affected by coronavirus.", "“After careful deliberation, there was no acceptable path forward that would mitigate the risk enough to protect our community,” said Dr. Mark Escott, the city’s interim health authority and public health medical director.", "No one representing South by Southwest spoke. In a statement, festival organizers said: “We are devastated to share this news with you. ‘The show must go on’ is in our DNA, and this is the first time in 34 years that the March event will not take place. We are now working through the ramifications of this unprecedented situation.”", "“As recently as Wednesday,” the statement continued, “Austin Public Health stated that ‘there’s no evidence that closing SXSW or any other gatherings will make the community safer.’ However, this situation evolved rapidly, and we honor and respect the city of Austin’s decision.”", "The festival was to have run from March 13 to 22, with events planned throughout bars and party spaces across Austin, and at a crowded convention center. In their statement, organizers said they were working to reschedule the events, but the complex planning and tour routing that goes into putting on the music festival may make that very difficult.", "Globally, more than 100,000 people have been infected by the coronavirus and more than 3,000 have died in an epidemic that began in China but has spread widely, including in South Korea, Italy, Iran and the United States, where more than 300 people have caught the virus and 15 have died.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "The cancellation of South by Southwest is perhaps the largest collateral damage of the virus so far on the international cultural calendar.", "On Friday, organizers of Emerald City Comic Con in Seattle, a city in the midst of an outbreak, announced they were postponing the event, which was to begin next Thursday; and Miami officials said that this month’s Ultra Music Festival, a long-running dance event with an international audience, had been canceled. Other events are still going on — if perhaps with more hand sanitizer flowing — including this weekend’s Armory Show art fair in New York.", "Originally a scrappy showcase for new bands, South by Southwest — or “South By,” as it is widely known — has long since morphed into a vast mix of media, marketing and pop culture, where major brands intermingle with tech start-ups and independent musicians to mutually drum up buzz.", "The dozens of scheduled events this year included the premiere of the “Beastie Boys Story” documentary and an appearance by its director, Spike Jonze; the comedy writer and director Judd Apatow interviewing Stephen Colbert; and Kim Kardashian West discussing her criminal justice work. Among the big musical names were the producers Pharrell Williams and Benny Blanco; Kim Gordon, formerly of Sonic Youth; and a keynote speech by Roger Waters of Pink Floyd.", "Last year, South by Southwest’s various events had a combined attendance of 417,000, including 159,000 who came to the music portion, according to festival figures.", "The cancellation of the festival now raises questions about reimbursements for festival tickets, which can cost upward of $1,700, as well as travel reservations. The festival’s statement did not address whether refunds or exchanges would be offered for tickets.", "Several hotels, including the Holiday Inn Express in downtown Austin, the Fairmont Austin and the Driskill, said that they would give refunds to anyone whose reservations were affected by the cancellation. Southwest Airlines said it had a standard policy of letting passengers exchange tickets, and other airlines have instituted more flexible exchange rules since the beginning of the outbreak.", "Many performers and presenters had already sunk money into the event. As news of the cancellation spread on Friday, musicians and others planning to attend were left to wonder whether they could recover any lost costs.", "Prentice Robertson, the lead singer of the Scottish indie-rock band Vistas, which was going to be making its United States debut at South by Southwest, said in an interview this week, before the event was canceled, that his band was eager to go but also nervously considering the safety risks of travel. It had spent more than 6,000 pounds (about $7,800) on travel and other expenses in anticipation of going to the festival.", "Mr. Robertson said on Friday that when the news arrived, he was looking over a payment invoice from the band’s equipment rental in Austin.", "“I was just about to click ‘pay,’” he said.", "The cancellation also raises questions about the many ancillary events, like brand-sponsored parties, that are not part of the official festival calendar but are a vital and inseparable part of the spectacle and attraction of South by Southwest. These take place in bars and restaurants around Austin, as well as in seemingly every open spot available — parking lots, yards, industrial buildings.", "Alan Miller, the owner of the marketing company Collide, which produces a series of such events each year, said that his company was planning on moving forward unless “told by the rule of law that we are not allowed to be there anymore.”", "“South by Southwest is not like any other festival, any other conference,” Mr. Miller said. “This entire festival grew because of people taking chances. We are brave people and we need to represent culture and stand strong in this time.”", "Local officials said events with 2,500 or more people would need “mitigation plans for infectious diseases” in order to proceed, a rule that would appear to include sporting events. The University of Texas men’s and women’s basketball teams are playing their final home games of the season this weekend; a statement from the university said the games would be played as scheduled.", "The lost festival traffic is sure to be a blow to local businesses that have long seen South by Southwest as the high point of the year. Michael Graham, the co-founder of the brewery Austin Beerworks, said the cancellation was “inevitable and unimaginable all at the same time.” ", "He said that the brewery could typically expect orders of hundreds of cases of cans for the festival, orders that will no longer come in. A large company had already ordered 100 kegs, worth about $10,000, but he assumed the order would be canceled.", "Mr. Graham said local business owners were hoping that people would still travel to the city for a vacation — even if there was no festival. “We are still expecting a large influx of people to town who will still eat food and drink beer,” he said.", "", "Last year, the various events associated with South by Southwest — which also include programs on gaming, comedy and education — contributed $356 million to the Austin economy, according to figures circulated by the festival. As South by Southwest has grown, it has helped elevate Austin’s reputation worldwide as not only a music destination but also a home for technology and innovation.", "Addressing the economic effects, Mayor Steve Adler said: “All ramifications are secondary to helping to ensure we are safe as a community. We will deal with and work our way through all the other ramifications.”", "For the larger concert industry — a primary source of income for many artists — what happens at South by Southwest may be an indicator of the year to come. Some major acts, like Green Day and Avril Lavigne, have canceled Asian tour dates. But the rest of the business has, at least so far, been little affected, with major tours by Lady Gaga and Enrique Iglesias and Ricky Martin being announced in recent days.", "The live music industry’s next major event is the Coachella Valley Music and Arts Festival, set to run April 10 to 19. The promoters of the festival — one of the music world’s biggest, which also tends to draw an international audience — have not commented on whether any changes are expected.", "Austin effectively canceled South By Southwest with declarations of disaster from Austin’s mayor and Sarah Eckhardt, the Travis County judge, a position akin to chief executive of the county. Ms. Eckhardt said she signed a declaration disallowing festival gatherings that attract people from areas with documented cases of person-to-person transmission of the virus. Another qualification is that participants of the festival are expected to be in “close and sustained proximity to one another.”", "“Clearly,” she said, “South by Southwest would fall under that criteria.” ", "Tiffany Hsu and Jaclyn Peiser contributed reporting."], "headline": "South by Southwest Is Canceled as Coronavirus Fears Scuttle Festival", "time-stamp": "03/07/2020, 03:19:18", "url": "https://www.nytimes.com/2020/03/06/arts/music/sxsw-canceled-coronavirus.html", "journal": "New York Times"}, {"content": ["Jerome H. Powell, the Federal Reserve chair, watched warily as diagnosed cases of coronavirus ticked higher and the stock market sank lower through the final week of February.", "Economists around the world were lowering their growth estimates as factories delayed production and quarantines spread from Asia to Europe. Businesses in the Fed’s extended network of contacts were voicing concerns about a disease that, weeks before, had hardly registered on their radar.", "Not all Fed officials were concerned — the president of the St. Louis Fed, James Bullard, told CNBC that the virus would most likely be a blip — but as markets gyrated, Mr. Powell decided that the central bank needed to signal readiness.", "On Friday, Feb. 28, he issued a statement making clear that the Fed was carefully monitoring virus developments. Then he started working the phones, both touching base with his counterparts abroad and calling his colleagues to discuss the need to act. On Tuesday, the policy-setting Federal Open Market Committee announced its first emergency interest rate cut — and its biggest one-time move — since 2008, with officials approving it unanimously.", "The swift action lowered interest rates to a range of 1 percent to 1.25 percent. The change could help insulate the economy by keeping borrowing cheap when business conditions worsen, as they are expected to do as the virus spreads.", "But it also leaves Fed officials with historically little room to cut short-term rates: They lowered borrowing costs to near zero from above 5 percent in the 2007-09 downturn. And yields on longer-term government debt have been slumping, weakening the Fed’s second-string tool — bond buying, which works by lowering long-term rates.", "Those constraints have set off a new round of soul-searching among central bankers, who were already reviewing their tool kit for fighting economic shocks and now find themselves running against the clock.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Analysts warn it is increasingly plausible that the spreading coronavirus could end the United States’ record-long expansion, though that would be a severe outcome. While monetary policy is not ideally suited to fight a virus that is disrupting supply chains and quarantining workers, Congress and the White House do not appear to be poised to spring into action to help: President Trump regularly points to Mr. Powell and his colleagues when asked about the government’s economic response.", "“I think what happens is the Fed should cut and the Fed should stimulate,” Mr. Trump said on Friday when asked about the need for stimulus. Despite the half-point cut on Tuesday, he complained that “we have a Fed that is not exactly proactive.”", "It is not yet clear that coronavirus will create a prolonged shock. But if infections continue to spread, it could keep workers at home and production at bay, causing a more extended drag on growth. Market indicators suggest about a 40 percent chance that a U.S. recession could start in the next year, based on JPMorgan Chase models.", "As Wall Street recognizes the Fed’s limited ammunition and the growing risks, investors are increasingly pessimistic. Stocks were down 1.7 percent on Friday, though the S&P 500 was up for the week.", "If the bad economic outcome that investors are penciling in materializes, and the Fed’s depleted options aren’t supplemented by a big fiscal push, that would pave the way for a more painful downturn — one that costs jobs and subdues business for a longer period.", "“The question here is: Can we design a new monetary system here?” Andrew Levin, an economics professor at Dartmouth, said on a panel in New York on Friday. “We can’t just say, ‘None of these things are very good, so we’ll just throw up our hands and hope that fiscal policy comes to the rescue.’”", "He added, “We’ve got to be prepared, hope for the best, prepare for the worst.”", "Also in New York on Friday, the president of the Federal Reserve Bank of Boston, Eric Rosengren, suggested a potential recourse — one likely to spark a conversation among his colleagues. Officials may need to buy assets other than government bonds to counter the next downturn, he said during a speech.", "Bond-buying by the central bank bolsters the economy by lowering rates on long-term debt, making borrowing cheaper and encouraging spending. Because the yield on 10-year Treasury bonds dropped well below 1 percent on Friday, hitting lows never before seen in the United States, snapping up government-backed bonds could have far less impact in the future.", "If the Fed cuts its policy interest rate to near zero, Mr. Rosengren said, it is possible that the 10-year Treasury rate will also fall to rock bottom.", "“Such a situation would raise challenges policymakers did not face even during the Great Recession,” he said. And in such a case, “we should allow the central bank to purchase a broader range of securities or assets.”", "“Such a policy,” he noted, “would require a change in the Federal Reserve Act.”", "Mr. Rosengren did not specify which type of assets he thinks the Fed might need to add to its portfolio. But central banks in other nations can buy equities and corporate bonds, whereas the Fed is legally limited to government-backed debt, like mortgage-backed securities and Treasury notes.", "Buying other asset classes would require opening legislation that empowers the Fed, as Mr. Rosengren noted. Central bankers have long been loath to suggest such a move, out of fear that it would endanger the Fed’s prized independence from partisan fighting.", "Short of Mr. Rosengren’s dramatic — and potentially unpalatable — suggestion, officials could potentially buy short-term municipal bonds, but doing so could amount to financing local governments. It can cut rates to zero, but officials have been fairly united in arguing that negative rates, used in Japan and parts of Europe, probably would not work well in the United States.", "And it could make targeted loans to businesses, as it did for Bear Stearns and American International Group during the financial crisis, though its powers in that arena have been curbed. The Fed could potentially still open loans to a broader set of companies, Michael Feroli, chief U.S. economist at JPMorgan Chase, said in an interview.", "Officials are alert to both the coronavirus threat and their limited power. John C. Williams, president of the influential Federal Reserve Bank of New York, called the coronavirus a “very uncertain and quickly evolving situation” on Friday.", "“Heightened uncertainty can cause people to pull back from investments,” he said. “It’s not a purely supply shock.”", "And while public health officials and, potentially, fiscal policy have an important role to play, he and his colleagues also have a job to do, Mr. Williams said.", "That may require not only a quick response, like the one Mr. Powell has already pursued, but a creative one.", "In coming years, “vision and boldness will be needed by all policymakers if we have to consider how policy should react to any large, adverse shock to the economy,” Mr. Rosengren said Friday."], "headline": "Bonds Hit Historic Lows, Prompting Fed to Ponder: What More Can We Do?", "time-stamp": "03/06/2020, 23:35:21", "url": "https://www.nytimes.com/2020/03/06/business/economy/fed-coronavirus-rate-cut-limited-ammunition.html", "journal": "New York Times"}, {"content": ["SAN FRANCISCO — Twenty-one people on board a cruise ship off the coast of California have tested positive for the coronavirus, Vice President Mike Pence announced on Friday evening, a significant escalation in the spread of the virus on the West Coast.", "Of the 21 people who tested positive, 19 were crew members and two were passengers, the vice president said, announcing that the ship, with more than 3,500 people on board, would be brought to a noncommercial port this weekend.", "“We will be testing everyone on the ship,” he said. “We will be quarantining as necessary.”", "The developments on Friday intensified the focus on California, where residents were confronting an alarming new reality: From the gold country of the Sierra foothills to the sprawl of Los Angeles, America’s most populous state was emerging as a new center for the virus.", "As of Friday afternoon, California had more than 70 confirmed cases, not counting the cases on the ship.", "Off the coast, thousands of cruise ship passengers — many of them Californians — had been holed up in their cabins all day under isolation orders as they awaited news of whether the coronavirus may be festering on board. On Friday night, those travelers were learning they would be brought to an unidentified site for testing and possible quarantine.", "“We are working literally hour by hour with the Department of Defense and the state of California to identify the military bases where we will do the testing of the remaining passengers,” Mr. Pence said.", "The panic over the fate of the ship, the Grand Princess, which was returning from Hawaii, began this week after a 71-year-old man died after traveling on a previous leg of the cruise, a round trip from San Francisco to Mexico last month. Another passenger from that leg of the trip also tested positive for the virus and is being treated in California.", "Then, more cases with links to the ship emerged on Friday: In Placer County, northeast of San Francisco, officials announced three new cases — all passengers who had previously traveled on the Grand Princess on a trip to Mexico. Nearby in Contra Costa County, officials also announced three new coronavirus cases, including two who had been aboard the Grand Princess.", "Dr. Deborah L. Birx, the White House’s coronavirus response coordinator, said that many cruise ship travelers were in their 60s, 70s, and 80s, a group that may be more vulnerable to the virus.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Shortly after Mr. Pence’s briefing, the ship captain came over the loudspeaker and apologized to passengers that they were getting updates from television news, rather than him. The captain said that he had not received any advance notice about the news briefing and that the ship would notify individuals of their test results “as soon as possible.”", "“We are working to make you as comfortable as possible,” he said.", "Patricia DiMartino, whose relatives are passengers on the ship, said her 82-year-old brother-in-law had a fever and a cough and was waiting for his test results to come back. “This is a fiasco,” she said. “Even if he doesn’t have coronavirus, he’s got something, and he isn’t seeing a doctor.”", "The Grand Princess is owned by Princess Cruises, the same company that runs the Diamond Princess, the coronavirus-stricken cruise ship that was quarantined off the coast of Japan last month. The virus circulated among the more than 3,700 crew members and passengers who were waiting out a two-week isolation period in the port city of Yokohama, with more than 700 cases identified from that ship.", "In a statement, the cruise line said it had simultaneously learned of the 21 confirmed cases from Mr. Pence’s news conference and from Centers for Disease Control and Prevention officials, who told the doctor on board. Patients were being informed of their results on Friday evening. ", "Separately, a somber statement from the chief health officer of San Mateo County, in Silicon Valley, underscored a feeling that was gaining traction across California, that the coronavirus had most likely been spreading in the community for weeks and had the potential to morph into a “severe pandemic.”", "“It is important to recognize how difficult the times ahead may be and how you must now take assertive action to prepare for them,” said Dr. Scott Morrow, the health officer, urging people to stop shaking hands, stock up on medications and cancel all nonessential gatherings.", "“How the world operates during a pandemic is different from how the world operates normally,” he added. “This is not business as usual.”", "In the Bay Area, the engine of the country’s technology industry, officials have now confirmed cases to the north, south and east of San Francisco, reinforcing a feeling that the virus was closing in on the region. In the city itself, where two cases were confirmed on Thursday, the Department of Emergency Management, housed in a two-story earthquake-resistant building, was operating at its highest level of preparedness. Workers translated warnings to residents into Chinese, Spanish and a half-dozen other languages.", "In Los Angeles County, the public health director announced two new cases on Friday, bringing the total for the nation’s most populous county to 13. The total includes two people who worked as screeners as Los Angeles International Airport. Los Angeles officials said the city’s marathon will go on as planned on Sunday, although officials urged runners coming from countries affected by the virus to reconsider participating.", "Three students at the University of California, Los Angeles, were being tested for the virus and isolating themselves off campus.", "The virus also seemed to be spreading in rural areas. Officials in Yolo County, an agricultural area in the Sacramento Valley, announced their first case on Friday. The patient was an older woman with underlying health conditions who is believed to have contracted the disease from someone else in the community, county officials said in a statement.", "As the number of cases grew, so did fears for the safety of emergency medical workers and members of the medical staff.", "Those worries were crystallized after an incident in Sunnyvale in neighboring Santa Clara County, where police officers on Thursday performed CPR on a man who was potentially infected with coronavirus and had recently returned from the cruise ship now stuck off the coast. The man was declared dead and seven officers who responded to the call were placed in quarantine and then sent home.", "“I want to express the importance of everyone remaining calm,” Sunnyvale Department of Public Safety Chief Phan Ngo told reporters.", "At the same time, adding to the anxiety spreading across the state, there is growing concern that California health facilities are ill-equipped to deal with the virus, and do not have enough testing kits to handle the growing number of cases.", "A nurse who is being quarantined in Northern California issued an anonymous statement on Thursday through the California Nurses Association, criticizing the federal government for not adequately managing the crisis. “As a nurse, I’m very concerned that not enough is being done to stop the spread of the coronavirus. I know because I am currently sick and in quarantine after caring for a patient who tested positive. I’m awaiting ‘permission’ from the federal government to allow for my testing, even after my physician and county health professional ordered it.”", "Gov. Gavin Newsom earlier in the week declared a state of emergency for California to free up additional state and federal resources to fight the virus. The cities of Los Angeles and San Francisco have also made emergency declarations.", "Officials said they were anticipating economic consequences from the loss of tourism and the prospect of restaurants and other businesses seeing sharp drops in business as they have in other parts of the world affected by the virus. In Santa Clara County, home to most of Silicon Valley, where there have been at least 20 cases, officials were proposing an urgent ordinance to stop families from being evicted should there be business closures or layoffs.", "Tests from the cruise ship have been eagerly awaited since the governor’s announcement earlier this week that 11 passengers and 10 crew members on the ship had been showing flulike symptoms. On Thursday, officials flew test kits to the ship by helicopter and collected samples from about 45 people.", "Thousands of passengers had been isolated in their cabins, waiting for word.", "To pass the time, Denise Stoneham, 52, said she and her husband had been watching back-to-back movies. Several times a day, cruise staff members wearing masks slide a tray of food into their room, she said, acting as if everyone on board is infected. She said neither she nor her husband has any symptoms of the virus. ", "After learning that there were cases on board, Mrs. Stoneham, a code enforcement officer from Novato, Calif., said she tried to calm herself down by sitting on her balcony and taking in the fresh air. The moment captured a feeling she expressed earlier in the day: “We’re in a jail cell but on sea.”", "Thomas Fuller reported from San Francisco, Sarah Mervosh and Jenny Gross from New York, and Tim Arango from Los Angeles."], "headline": "21 Coronavirus Cases on Cruise Ship Near California", "time-stamp": "03/07/2020, 02:24:58", "url": "https://www.nytimes.com/2020/03/06/us/california-coronavirus-cruise-ship.html", "journal": "New York Times"}, {"content": ["MARATHON, Fla. — Like other commercial fishermen along the east and west coasts, Ethan Wallace had been waiting 18 months for China — the world’s largest importer of live lobster — to lift its crushing retaliatory tariffs on American seafood that had whittled down his profits.", "This week, that moment came: Beijing started allowing Chinese businesses to apply for tariff exemptions. But for Mr. Wallace, it no longer mattered.", "Tariffs or not, no one in China is buying. The coronavirus outbreak meant the Lunar New Year banquets and wedding parties that feature a fresh lobster on every plate, a symbol of good fortune, were canceled. In several cities, restaurants are shuttered and public indoor gatherings are prohibited. And even if they weren’t, many of the planes that ferry live lobsters aren’t flying to China.", "“Boom! Coronavirus,” said Mr. Wallace, 28, after he had steered Piece of the Pie, his 43-foot Torres boat, into the Keys Fisheries marina in Marathon. Although the season continues through the end of March, he and his crew that day took home more lobster traps than pounds of lobster from the Gulf of Mexico.", "“Normally I would still be out there fishing for the next 15 days or so,” he said as two mates unloaded wooden traps laced with brown garlands of seaweed that hung like tinsel. Even though the catch trails off near the end of the season, the premium price that buyers are willing to pay for live lobsters that can be shipped to China — $11 to $12 a pound when the year started — was worth the effort.", "In January, when the Chinese government closed the live-seafood market in Wuhan, the price of lobster in Florida fell overnight by as much as $5 a pound. Because they will now have to be sold for frozen use, the lobsters aren’t worth as much.", "“To not catch very much and have no price, it’s hard to leave your gear out,” said Mr. Wallace, who had already beached most of his 3,200 lobster traps. Between fuel and wages for his crew, a day of lobstering can cost him more than $1,000. “Once they dropped the price down, everybody made a beeline for the dock.”", "All around the wharf, spilling over into the parking lot, on the grass and even, in some spots, along the Overseas Highway that traverses the Florida Keys, lobster traps are stacked.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "The makeshift skyline of slatted wooden low-rises and high-rises is one emblem of how far and fast the coronavirus outbreak is reverberating throughout the global economy. Production and distribution chains, travel plans and social gatherings have been disrupted in Asia, Europe and North America. The effects are rippling out to the supply of Apple phones and demand for hotel rooms and lobsters.", "“The effect of the coronavirus has been a shake-up across the entire lobster supply chain in the U.S. and Canada,” said Annie Tselikis, executive director the Lobster Dealers’ Association in Maine, where four out of five American lobsters are caught.", "Now is a slow time for fishing and sales in the state, she said, so the damage has been limited.", "Compared with those in Maine, the annual landings from the Florida Keys are tiny, about six million pounds. But half of the catch goes to China, the largest single customer.", "Over the past decade, China’s demand for live lobster — a sign of wealth and status among the country’s rapidly growing middle class — has transformed Florida’s lobster industry. The clawless spiny Caribbean lobsters caught off its coast tend to be more prized in China than Maine’s pincered ones.", "Known as dragon shrimp, they could be shipped out of Miami and arrive — alive — in China 40 hours later. As prices headed past $20 a pound in 2014, more and more fishing boats, processors and buyers redirected their operations to sell to Asia. Lobster is now the most valuable seafood product harvested in the state.", "“The Chinese market has upped the quality of our life,” said Ernie Piton, 55, who was repairing traps outside his garage. He, too, ended his season early. About 10 years ago, he switched to selling live lobsters directly to Chinese buyers who waited on the dock in Key Largo for his boat and then picked through lobsters as they were unloaded. “We’ve been able to put more money in the bank,” Mr. Piton said.", "D&D Seafood, which handles more than one million pounds of lobster a year, has a facility five minutes from Miami International Airport to speed shipments. “The virus has knocked out 100 percent of our live business to China,” said Dennis Dopico, the vice president. When the market shut, he got stuck with about 5,000 pounds in the tanks instead of the 15,000 carried on an average day. “We just got lucky,” he said.", "For Florida’s fishing industry, the health scare is the latest in a series of unfortunate events. In 2017, Hurricane Irma ripped through the region, wrecking lobster traps and boats and reducing the commercial fishing harvests, said Gary Graves, manager of Keys Fisheries, one of the state’s largest seafood processors and distributors.", "In 2018, a trade feud with the United States prompted China to impose an additional 25 percent tariff on American lobster imports — payback for tariffs that the Trump administration had slapped on Chinese goods. Last summer, just after lobster season started, another wave of tariffs from the White House prompted the Chinese to retaliate by further raising import duties on American seafood. Exports of live lobster to China plunged 42 percent from 2018 to 2019, from $148 million to less than $86 million, according to the Maine International Trade Center.", "Maine was hit the hardest by the punitive tariffs. Buyers could easily pivot north to Canada, whose waters breed the same species of clawed lobster.", "Sixteen hundred miles south, in the Keys, anglers and distributors still sold live lobsters to China, but prices were down. “The tariffs cost us hundreds of thousands of dollars,” said Mr. Piton, the Key Largo fisherman.", "He had hoped to make up some lost ground during new year celebrations in China, when pumped-up demand raised prices. “You hope for a good pull right at the end of the season,” he said. “Then the market crashed.”", "Mr. Piton lives down the block from Key Largo Fisheries. Last week, a lone lobster boat, Hanna Katherine, arrived with something to sell.", "Stepping off the deck, John Greco said he had already taken out about a third of his 2,600 traps, but figured he could earn some extra money since most everyone else had given up for the season.", "“It sucks that the price dropped,” he said, as a couple of lobsters scrambled out of the bright blue crates that had been hoisted onto the dock. “But if you don’t go out, you don’t make anything.”", "Mr. Greco, 34, and his brother have been trapping lobsters since high school. That morning they had motored out at 5:30, pulling up and emptying about 250 traps throughout the day.", "Inside the fishery, a half dozen cutters in white rubber boots and thick gloves wielded long fillet knives, quickly dissevering tubs of yellowtail. Heads went in one plastic-lined cardboard box; skeletons that could be used for chum in another. Nearby, a purple tub was crowded with bonito, often used as bait. “It has a scent to it that fish just adore,” said Rick Hill, a co-owner of Key Largo Fisheries.", "The lobsters were weighed in batches, and then dumped into a stainless-steel vat filled with ice and freshwater, a quick way to kill them. Some would probably end up in one of the fishery’s enormous warehouse freezers, which are set at 20 and 30 degrees below zero Fahrenheit.", "The final tally: 365 pounds of lobster, worth just over $2,500.", "“I’m not complaining,” Mr. Greco said, but noted that if the Chinese market hadn’t collapsed, he would have earned at least another $1,000 for the day’s labor.", "For the U.S. commercial fishing industry, the tariff exemption is a huge relief, but because of the virus, it is still unclear how long it will take to revive trade with China.", "In Marathon, the season is winding down, but it reopens in August. “Next year’s right around the corner for us,” Mr. Wallace said.", "Keith Bradsher contributed reporting from Shanghai."], "headline": "Florida Lobster Got a Break on China Tariffs. Then Came Coronavirus.", "time-stamp": "03/06/2020, 19:30:55", "url": "https://www.nytimes.com/2020/03/06/business/economy/lobster-florida-china-virus.html", "journal": "New York Times"}, {"content": ["WASHINGTON — In the spring of 1983, even before the virus that causes AIDS had a name, a young Army doctor named Deborah L. Birx suffered excessive bleeding while giving birth. Moments before she passed out from pain, she screamed an order at her husband: “Do not let them give me blood!”", "She may have saved her own life. The blood she would have received was later discovered to be contaminated with H.I.V.", "“That was Debbie’s first brush with AIDS, and it literally changed her,” John Kerry, then the secretary of state, said in 2014, after President Barack Obama put Dr. Birx in charge of addressing the global AIDS epidemic. “It made her think hard not just about the perils of this new disease, but about her responsibility to fight it.”", "Now, after researching H.I.V. and devising public health strategies to combat it for more than three decades, Dr. Birx has a new virus to fight. As President Trump’s newly named White House coronavirus response coordinator, she has the difficult task of tracking and orchestrating the government’s effort to contain the outbreak, while projecting a calm, authoritative presence to counter the mixed messages from Mr. Trump.", "Vice President Mike Pence, who is overseeing the government’s response, introduced her as “my right arm.”", "Public health experts say her task is immense. ", "“There are lots of things that can go wrong here,” said Dr. Thomas Frieden, who worked with Dr. Birx when he ran the Centers for Disease Control and Prevention, and she oversaw the C.D.C.’s division of global AIDS. “It’s possible that we’ll look back in six months and say, ‘It’s not so bad, we overreacted.’ We just don’t know. But we wouldn’t want to look back in six months and say we underreacted.”", "Unlike Dr. Anthony S. Fauci, another member of the coronavirus task force and the oft-quoted director of the National Institute of Allergy and Infectious Diseases, Dr. Birx — who carried the rank of ambassador at the State Department — is stepping gingerly into the public eye. She has taken pains not to contradict the president, praising the White House for its “energy and efficiency.”", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "That kind of political savvy helps explain why Dr. Birx is one of only a handful of Obama political appointees who is still working for the Trump administration. (Another is Dr. Francis S. Collins, the director of the National Institutes of Health.)", "“Thank God she’s in charge,” said Katy Talento, a former health policy adviser to Mr. Trump.", "Dr. Birx faces multiple challenges, Dr. Frieden said. She must quickly gather information about the virus and how it is spreading to adjust the government’s response. She must ensure that decisions are “based on science rather than on political considerations,” he said. And she must “engage globally,” he said, “so we can tamp down the size of the pandemic in other countries.”", "She has deep relationships with health officials around the world, Dr. Frieden said, but she is less familiar with the public health system in this country.", "Tough and disciplined — she walks several miles to work each day to “clear her head,” one associate said — Dr. Birx is most often described as “data driven.” She is running what amounts to a coronavirus war room from the vice president’s office, meeting with government and public health officials and pharmaceutical industry executives to shore up beleaguered local health departments, scale up the production of coronavirus test kits and encourage research into antiviral medicines and vaccines.", "“I think this administration is realizing that her credibility and the years of sweat equity and trust she has built up working with people on both sides of the aisle is arguably her best asset,” said Senator Ron Wyden, Democrat of Oregon.", "For the past six years at the State Department, Dr. Birx has, among her responsibilities, overseen the Presidents’s Emergency Plan for AIDS Relief, or PEPFAR, created in 2003 by President George W. Bush when antiretroviral drugs saving lives in developed countries were not available in other nations.", "In its first decade, the initiative focused on “priority countries,” offering broad public health programs to slow the spread of H.I.V., said Paul Zeitz, who worked for Dr. Birx for three years.", "Dr. Birx, he said, concluded that it would be more effective to concentrate specifically on H.I.V. prevention and the treatment of infected people in areas where the epidemic was disseminating swiftly. She made difficult decisions to take money from “low transmission zones” and beef up spending in areas where the disease was spreading rapidly, using statistics as a guide.", "“I saw her be very tough with country teams,” Dr. Zeitz said. “She wanted the facts about exactly what was happening with their epidemic, and if people did not have data in a way that it could be used, where it could be disaggregated by gender, by geography — and then she got all the way down to statistics for each medical clinic — they would have to go back to the drawing board.”", "Dr. Birx also created a program known as DREAMS, a public-private partnership to reduce rates of H.I.V. among adolescent girls and young women. That demographic accounts for 74 percent of new H.I.V. infections among adolescents in sub-Saharan Africa, where the disease is most prevalent.", "She was particularly outraged at the high rates of infections resulting from sexual assault, which was rarely reported, Ms. Talento said. She started working with churches to encourage young women to speak up.", "“She was jumping around, waving her arms, ‘Listen, young women are suffering scandalously high rates of sexual assault,’” Ms. Talento said. “She would brainstorm and kick things around: What if we started ranking countries on how well they prosecute this, and tie the money to those rankings?”", "Dr. Birx, a colonel in the Army, began her career in the early 1980s as an immunologist at the Walter Reed Army Medical Center. She spent part of her training as a fellow in Dr. Fauci’s lab, and “was a star then,” he recently told reporters, adding, “and what has happened over the years, she’s become a superstar.”", "With the military committed to reducing the spread of H.I.V. in its own ranks, Dr. Birx was on the cutting edge of research. Shepherd Smith, an evangelical Christian leader and a founder of Children’s AIDS Fund International, said Dr. Birx and her colleagues at the Defense Department sometimes spotted epidemiological trends even before the Centers for Disease Control and Prevention.", "“She had an early view of the epidemic that a lot of people in the AIDS issue didn’t have,” he said. “Between 1985 and 1988, the number of H.I.V.-positive African-American women in the military was greater than white men, so there were indicators where this epidemic was going.”", "In 2005, Dr. Birx moved to the C.D.C., where she remained until Mr. Obama appointed her to the State Department. Eric Goosby, Dr. Birx’s predecessor at the State Department, said she was somewhat reluctant to leave her diplomatic post. The two spoke before she accepted Mr. Pence’s offer.", "”The responsibility she carried involves hundreds of thousands of lives,” he said, adding that for Dr. Birx, it was a question of whether to “move away from something where you know you are dropping suffering and dropping death, to work on something that has the potential to be devastating but isn’t there yet.”"], "headline": "Top Coronavirus Official for U.S. Has Fought an Epidemic Before", "time-stamp": "03/06/2020, 12:44:29", "url": "https://www.nytimes.com/2020/03/06/us/politics/coronavirus-trump-deborah-birx.html", "journal": "New York Times"}, {"content": ["Stay home unless you must see a doctor. No work, school or shopping. If you must come out of your room, wear a mask. And don’t share towels.", "If you are among the thousands of Americans now self-quarantined because of possible infection with the coronavirus, these are a few of the new house rules, courtesy of your local health officials and the Centers for Disease Control and Prevention.", "Among people told to self-quarantine, isolate themselves or stay home are people returning from parts of China and Iran, those who developed symptoms after spending time in other countries with sustained community transmission, and those with no known exposure who are sick.", "But many individuals who don’t fit neatly into any of these categories and weren’t asked to stay home are choosing to seclude themselves anyway, because they don’t want to put others at risk. California has more than 5,500 people in self-quarantine. More than 2,700 are in seclusion in New York City alone.", "It may sound like a vacation from reality, an ideal time to binge on Netflix and catch up on sleep. In fact, it’s not easy to lock yourself away from family and friends. There are practical and logistical challenges, and yawning gaps in the official advice that make it even harder.", "The terms of home isolation can be onerous and may last for two weeks, which is the presumed incubation period for the virus. It is especially challenging if you have young children or elderly relatives to care for, or live in cramped quarters with a lot of roommates.", "Isolation If you are infected or have been exposed to the coronavirus, you must seclude yourself from your partner, your housemates, your children, your elderly aunt. You shouldn’t even pet your dog. And definitely no snuggling with your pet (no licking).", "If you don’t have your own room, one should be designated for your exclusive use. You should use a separate bathroom, if you have one.", "No visitors, and no staff, unless it’s absolutely essential. Don’t take the bus or subway, not even a taxi.", "Masks If you must be around other people — in your home, or in a car, because you’re on your way to see a doctor, and only after you called first — you should wear a mask, and everyone else should, too.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "But first, you or one of your friends or family members have to find masks, which are sold out almost everywhere.", "Hygiene If you cough or sneeze, you should cover your mouth and nose with a tissue, and discard the used tissue in a lined trash can. Then you must immediately wash your hands with soap and water for at least 20 seconds.", "You can use sanitizer, if you can find it, but soap and water are preferred.", "Even if you haven’t coughed or sneezed, you should wash your hands frequently, and avoid touching your eyes, nose and mouth, if you haven’t just washed them.", "Disinfect Don’t share dishes, drinking glasses, cups, eating utensils, towels or bedding with anyone (including your pets). Wash these items after you use them.", "Countertops, tabletops, doorknobs, bathrooms fixtures, toilets, phones, keyboards, tablets and bedside tables are considered “high-touch surfaces” — wipe them often with a household cleanser.", "Frequently wipe down surfaces that may be contaminated by bodily fluids, including blood and stool.", "Monitoring Keep an eye on your health and call a doctor if your symptoms are getting worse. Make sure to tell the medical staff you are being monitored for the coronavirus.", "Household members Family members and other occupants should monitor the patient’s symptoms and call a health provider if they see a turn for the worse.", "Housemates can go to work or school, but it’s going to be their job to stock up on groceries, pick up prescriptions, take care of the quarantined and keep the place clean. They’ll be wiping down doorknobs and countertops, doing loads of laundry and washing their hands — a lot.", "[Like the Science Times page on Facebook. | Sign up for the Science Times newsletter.]", "When around the patient, household members must wear a face mask, and both mask and gloves if they have contact with his or her bodily fluids. These should be thrown away immediately, never reused.", "Elderly members of the household and those with chronic medical conditions are at particular risk if they are infected. Contact with the secluded individual should be minimized.", "Other occupants of the home should wash their hands frequently and avoid touching eyes, nose and mouth with unwashed hands. They should stay in a room separate from that of the exposed or sick individual. If feasible, other members of the household should not share a bathroom with the secluded person.", "They should monitor their own health, too, and call a doctor if they develop a cough, fever or shortness of breath.", "No one pays you for self-quarantine. There is no reimbursement for products you may need, no government-paid nurse to stop by the home and help out. Self-quarantine is a hardship for both those who have families and those who live alone.", "Not everyone can work remotely. A two-week absence from work can take an enormous financial toll on hourly wage workers who have to clock in and show up to get paid, or who are part of the gig economy with no single employer.", "Many Americans, maybe most, live paycheck to paycheck.", "“We have to have social interventions to incentivize and support isolation, or we are doomed,” said Arthur Caplan, professor of bioethics at New York University Langone Medical Center.", "People with no health insurance, inadequate insurance or no regular doctor will be reluctant to seek care if they have symptoms, fearing steep medical bills, he noted. Undocumented individuals, fearful of being discovered and deported, may avoid diagnosis and care.", "“I don’t see the state or federal government preparing for this in any way,” Dr. Caplan added.", "Senator Patty Murray, Democrat of Washington, and Representative Rosa DeLauro, Democrat of Connecticut, have introduced legislation that would require all employers to let workers accrue seven days of sick leave, while providing another 14 days for immediate use during a public health emergency.", "Washington State’s website says the health department can help with groceries for those unable to leave their homes and even intervene with employers on their behalf if necessary.", "Providing for people who make sacrifices for the greater good is crucial, said Lawrence Gostin, a law professor at Georgetown University and director of the World Health Organization Collaborating Center on National and Global Health Law.", "“We ought to have a social compact: If you’re sick, whether you’ve got Covid-19 or not, you should separate yourself from society,” Mr. Gostin said. “That’s your part of the bargain, you’re doing it for your neighbors, your family and your community.”", "“In exchange,” he said, “we as a nation owe you the right to a humane period of separation, where we meet your essential needs like medicine, health care, food and sick pay.”"], "headline": "How to Quarantine Yourself", "time-stamp": "03/07/2020, 00:51:06", "url": "https://www.nytimes.com/2020/03/06/health/self-quarantine-coronavirus.html", "journal": "New York Times"}, {"content": ["China is forging ahead in the search for treatments for people sickened by the new coronavirus that has infected more than 28,000 people in a countrywide epidemic, killed more than 500 and seeded smaller outbreaks in 24 other nations.", "The need is urgent: There are no approved treatments for illnesses caused by coronaviruses.", "On Thursday, China began enrolling patients in a clinical trial of remdesivir, an antiviral medicine made by Gilead, the American pharmaceutical giant.", "The drug has to be given intravenously, is experimental and not yet approved for any use, and has not been studied in patients with any coronavirus disease. But studies of infected mice and monkeys have suggested that remdesivir can fight coronaviruses.", "And it appears to be safe. It was tested without ill effects in Ebola patients, although it did not work well against that virus, which is in a different family from coronaviruses.", "Doctors in Washington State gave remdesivir to the first coronavirus patient in the United States last week after his condition worsened and pneumonia developed when he’d been in the hospital for a week. His symptoms improved the next day.", "A single case cannot determine whether a drug works, but a report on the Washington patient, in The New England Journal of Medicine, has nonetheless sparked excitement about the drug.", "Another report published on Tuesday by scientists in China added to the enthusiasm, showing that remdesivir blocked the new coronavirus, officially known as 2019-nCoV, from infecting cells grown in the lab.", "“It is important to keep in mind that this is an experimental medicine that has only been used in a small number of patients with 2019-nCoV to date, so we do not have an appropriately robust understanding of the effect of this drug to warrant broad use at this time,” Ryan McKeel, a Gilead spokesman, said in an email.", "Two clinical trials will take place in Wuhan, China, the center of the outbreak; 500 patients will receive the drug, and comparison groups will get a placebo, Mr. McKeel said.", "One trial, which began enrolling patients on Thursday, includes people who are severely ill with symptoms such as needing oxygen. The other trial will involve patients who are hospitalized but not as sick.", "The patients will be given the drug intravenously for 10 days, and then assessed 28 days after the treatment to see how they fared compared to the placebo groups.", "If the drug works, will Gilead be able to provide enough for everyone who needs it?", "“There are currently limited available clinical supplies of remdesivir, but we are working to increase our available supply as rapidly as possible,” Mr. McKeel said.", "Gilead had stockpiled the drug, as well as the materials used to make it, for use against Ebola. The company is now using that stockpile for the trials in China and for individual patients like the one in Washington State, whose doctors sought special permission from the Food and Drug Administration for “compassionate use” so that they could give him an unapproved drug.", "[Like the Science Times page on Facebook. | Sign up for the Science Times newsletter.]", "The company plans to speed production and is looking for “manufacturing partners in multiple geographies,” Mr. McKeel said, adding that Gilead was going ahead with these preparations without knowing yet whether the drug works against the new coronavirus.", "In the meantime, the Wuhan Institute of Virology has applied for a patent in China to use remdesivir to treat the coronavirus, according to a statement on the institute’s website.", "Gilead already has patents for the drug in China and other parts of the world, and in 2016 filed additional patent applications to use it against coronaviruses. But the company’s application for coronavirus use is still pending, Mr. McKeel said.", "“Gilead has no influence over whether a patent office issues a patent to the Chinese researchers,” he added.", "In its statement, the virology institute said it would not exercise its patent rights “if relevant foreign companies intend to contribute to the prevention and control of China’s epidemic.”", "The report from China published on Tuesday about remdesivir also found that chloroquine, a cheap drug used for decades to treat malaria, could also fight the new coronavirus. Researchers are recommending that it also be studied, along with various antiviral medications, including some of the ones used to treat H.I.V."], "headline": "China Begins Testing an Antiviral Drug in Coronavirus Patients", "time-stamp": "02/07/2020, 18:27:27", "url": "https://www.nytimes.com/2020/02/06/health/coronavirus-treatments.html", "journal": "New York Times"}, {"content": ["There is nothing investors hate more than uncertainty. Right now, that is all there is.", "Uncertainty about the severity and duration of the coronavirus outbreak, ripping around the world at something like light speed. Uncertainty about how the global economy will fare as factories, airports, stores, schools, entire cities shut down. Uncertainty about the ability of governments to contain the disease and the power of central banks to counter its economic fallout. Uncertainty about how long all this uncertainty will last.", "The spiraling fears have caused financial carnage. The S&P 500 index has dropped 12 percent since Feb. 19, the sharpest dive in nine years. The plunge has obliterated roughly $3 trillion in wealth.", "In the past two weeks, even decent days have been tinted with a scary aura. On Friday afternoon, the S&P was poised to lose more than 2 percent, before the index pared its losses amid a blizzard of buying in the moments before the closing bell. (A similar last-minute surge the previous Friday made an awful week a little less bad.) For all the heartburn-inducing turmoil, the S&P ended this week essentially flat.", "Market records have been falling like dominoes. The Dow Jones industrial average, for example, had both its biggest single-day point decline (1,191 on Feb. 27) and its biggest gain (1,294 on Monday).", "Peak", "3,400", "S&P 500", "At hourly intervals", "3,300", "3,200", "–12%", "3,100", "SINCE", "FEB. 19", "3,000", "2,900", "2,800", "Feb. 19", "Feb. 24", "Feb. 27", "March 3", "March 6", "S&P 500", "–12%", "At hourly intervals", "SINCE FEB. 19", "3,400", "Peak", "3,200", "3,000", "2,800", "2/19", "2/24", "2/27", "3/3", "3/6", "Source: Refinitiv", "By The New York Times", "Behind the turbulence are confusion and anxiety, and a sense that the modern world is in an unprecedented situation. “There’s no playbook for this,” said Derek Devens, a portfolio manager at the fund company Neuberger Berman. “That’s been really hard for people to digest.”", "The financial mayhem extends beyond the stock market.", "Many companies are essentially frozen in place, unable to predict how the coronavirus might affect their businesses. Their immediate task is to figure out how to keep operating while making sure their employees are safe. In Silicon Valley, Apple and Twitter told people to work from home. In New York, Bank of America and JPMorgan Chase dispatched small parts of their trading desks to the suburbs so they would have backup crews to keep business running in an emergency.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "With the global economy now poised to shrink, demand for oil is declining, causing the price of crude to crater. As investors flee from risk, gold prices have soared. The safest assets out there — bonds issued by the U.S. government — have shot higher in price. For the first time, the interest rates on 10-year Treasury note shriveled this week to less than 1 percent, falling on Friday to a record low of 0.71 percent.", "A sudden global disease outbreak isn’t the kind of risk that many market players were trained to react to. Few investors are epidemiologists. The most sophisticated financial models and the fastest-moving trading algorithms are flying blind.", "“This you can’t even put a model on, because it’s not really something that we’ve seen before,” said Michael Feroli, the chief U.S. economist at JPMorgan.", "In financial circles, there’s a term for such events: a black swan. They are rare but ominous. And they are impossible to anticipate.", "The Sept. 11, 2001, terrorist attacks were a calamitous example, a so-called exogenous shock for markets, having originated outside the financial system itself. More often, market turmoil comes from within: the mortgage crisis and collapse of Lehman Brothers in 2008; tremors in the junk bond market in 1987 and 1989; and the demise of the giant Long-Term Capital Management hedge fund in 1998.", "In 2001, no one knew if the attacks on the World Trade Center and the Pentagon were merely the first in a series of strikes. With the spread of the coronavirus, no one knows how deadly and widespread it will prove to be, or how disruptive to people’s lives, or its impact on the domestic and global economy.", "Change in the S&P 500 during major downturns", "The current downturn from the S&P’s peak a few weeks ago is almost as steep as it was during the financial crisis of 2008-09.", "0", "–10", "%", "Current", "downturn", "–12.2%", "–20", "2008-9", "financial", "crisis", "downturn", "–56.8%", "–30", "–40", "–50", "–60", "0", "50", "100", "150", "200", "250", "300", "350", "Number of trading days since each downturn’s peak", "0", "–10", "%", "Current", "downturn", "–12.2%", "–20", "–30", "Change in the S&P 500", "during major downturns", "–40", "The current downturn from the S&P’s peak a few weeks ago is almost as steep as it was during the financial crisis of 2008-09.", "–50", "2008-9", "financial crisis", "downturn", "–56.8%", "–60", "0", "50", "100", "150", "200", "250", "300", "350", "Number of trading days since each downturn’s peak", "0", "The current downturn from the S&P’s peak a few weeks ago is almost as steep as it was during the financial crisis of 2008-09.", "–10", "%", "Current", "downturn", "–12.2%", "–20", "–30", "2008-9 financial", "crisis downturn", "–56.8%", "–40", "Change in the S&P 500", "during major downturns", "–50", "–60", "0", "50", "100", "150", "200", "250", "300", "350", "Number of trading days since each downturn’s peak", "Source: Refinitiv", "By Karl Russell", "Uncertainty breeds fear, and fear breeds panic.", "“Investors went from thinking everything was flawless to hopeless,” said Howard Marks, a co-chairman of the alternative asset manager Oaktree Capital Management. “People are thinking, ‘I’ll be stepping over bodies on Park Avenue, like the Black Plague.’ That’s panic.”", "Fears can be self-fulfilling. On Thursday, the venture capital firm Sequoia Capital directed the young tech companies in which it has invested to “question every assumption about your business” and consider taking pre-emptive action to prepare for a downturn, such as curtailing spending and taking a hard look at the size of their workforces. Sequoia called the coronavirus “the black swan of 2020.”", "In some respects, exogenous shocks sow even more fear and uncertainty than traditional financial crises, because investors have no experience to draw on. Monetary policy, and the central banks that wield it, can be effective at battling financial upheavals, as the Federal Reserve managed to do during the 2008 crisis, but it has no effect on viruses.", "What is especially unnerving to investors now is the apparent impotence of institutions that would seem to have the greatest chances of soothing markets.", "When the Fed announced an emergency decision on Tuesday to slash benchmark interest rates by half a percentage point, stock markets rallied for about 15 minutes before resuming their downward spiral.", "One reason: Investors feared that the Fed — whose monetary policy has been a key to the stock market’s long rally — is running out of options to stimulate the economy. Eric Rosengren, the president of the Federal Reserve Bank of Boston, said Friday that the central bank might need to weigh new measures to counter a downturn, including buying a wider array of assets.", "The reality is that nobody knows quite how to calm markets, much less how to contain the virus outbreak. Modest bits of upbeat news — the Labor Department announced on Friday morning that the American economy had added 273,000 jobs in February — haven’t done the trick.", "“Today you had this great jobs report,” said Jay Foreman, the chief executive of the toy company Basic Fun. “It’s going to be exactly the opposite next month. I can’t imagine anybody is hiring anybody this month, unless they’re selling hand sanitizer.”", "He said the coronavirus crisis was forcing him to lay off 18 of the company’s 175 workers — 10 in the United States, six in Hong Kong and two in Europe.", "Nor were investors soothed by President Trump’s signing of a bill to provide $8.3 billion to fight the coronavirus or cheerful TV assurances from Larry Kudlow, the top White House economic adviser.", "“There really isn’t a response from the administration or the authorities telling people to calm down and there’s a plan,” said Gennadiy Goldberg, a strategist at TD Securities in New York. “It certainly feels like there isn’t a plan, and I feel like that’s what the market’s reacting to.”", "That is a recipe for more wild days in the weeks ahead. In certain Wall Street drugstores, antacid might be in as much demand as hand sanitizer.", "“When there’s unprecedented uncertainty, which is what we’re dealing with, we could have elevated volatility for quite some time,” said Julian Emanuel, a strategist at the brokerage firm BTIG.", "He noted that Mondays are often days of particular turbulence because investors have spent a couple of days stewing over events. “What you see in markets, very often these things turn on a weekend,” he said.", "However intense, panics don’t last forever. When markets reopened after the Sept. 11 attacks, the Dow dropped more than 14 percent in a week. It turned out to be a buying opportunity; within a month, stocks had recouped their losses.", "“There will come a day when we reach a bottom,” said Mr. Marks, the Oaktree co-chairman. “We have no idea when or where that bottom will be. But all great investments begin with discomfort. You make the big money buying things no one else will buy.”", "Reporting was contributed by Ana Swanson, Jeanna Smialek, Emily Flitter, Mike Isaac and Karen Weise."], "headline": "Spiraling Virus Fears Are Causing Financial Carnage", "time-stamp": "03/07/2020, 00:23:50", "url": "https://www.nytimes.com/2020/03/06/business/coronavirus-stock-market.html", "journal": "New York Times"}, {"content": ["Ushers in some theaters are wearing latex gloves. Museums are installing hand sanitizer dispensers as if they were pieces of art. Audience members are being told: If you have a cough, please, trade in your tickets and stay home.", "As the coronavirus spreads in the United States, theaters, museums and concert halls are hyperaware that their establishments could become petri dishes for a virus that is spread person-to-person through respiratory droplets.", "These institutions are nervously looking at what has happened overseas, in places like China and Italy, where museums have been closed, concerts canceled and movie theaters shuttered.", "In the entertainment industry, where ticket sales are often critical to financial survival, companies are hoping that the outbreak doesn’t get significantly worse. But administrators are already steeling themselves for every imaginable scenario: public health officials’ prohibiting large gatherings, patrons’ deciding that a night at the theater is too much of a risk, performers too ill to take the stage.", "Labor tensions are possible, too. Unions say they will work to ensure their members have protections on the job and are paid even if they cannot work. In Paris, the Louvre closed for more than two days for negotiations between workers and officials. One agreement to come out of the talks is that guards will no longer have to circulate in the packed room where the Mona Lisa hangs.", "“Everyone is exploring what to do if things get worse,” said Jennifer Bielstein, the president of the League of Resident Theaters, a national organization.", "Most institutions are familiar with what happens if a storm or strike interrupts their operations, but a viral epidemic is new territory. Jan Newcomb, the executive director of the National Coalition for Arts’ Preparedness and Emergency Response, has advised organizations on how to survive hurricanes, tornadoes and fires, but never an epidemic.", "That means many museums, theaters, music venues and dance companies are having to educate themselves on what a viral outbreak will mean for their businesses. Do their insurance policies cover infectious diseases? If performances are canceled, will artists be paid? For how long?", "“The loss of performances can be devastating,” Ms. Newcomb said. “Organizations sometimes don’t recover.”", "For now, as coronavirus cases tick upward in Washington State, California and New York, it’s generally business as usual at museums and theaters — but with much more disinfectant.", "Institutions have adopted a variety of creative tactics to help avoid becoming sites for disease transmission. At the Whitney Museum of American Art in New York, the maintenance workers have doubled the number of times per day that they clean door knobs, railings and other surfaces. The Hammer Museum in Los Angeles has its staff opening doors so that visitors don’t have to touch anything.", "The Westport Country Playhouse in Connecticut has issued its ushers cotton gloves, and the American Conservatory Theater in San Francisco has reminded ushers that they don’t have to physically take tickets from people — just scan them. At New York Theater Workshop, patrons who “demonstrate severe coughing or other flulike symptoms” can be asked to leave.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Occasionally, at Broadway theaters, ushers hear from audience members who want to change seats because a person next to them is coughing, said Charlotte St. Martin, the president of the Broadway League.", "“If they can move them, they do,” she said. “People are nervous, but not nervous enough to leave.”", "Institutions often post signs reminding visitors to wash their hands. Some try to make disease prevention seem more fun than it is.", "TheatreWorks Silicon Valley has made it easy for patrons to exchange their tickets for another date.", "And the American Guild of Musical Artists, a union that represents performers, is working with dance companies to make sure dancers are encouraged to stay home when they have viral symptoms, since it isn’t possible to eliminate physical contact during their rehearsals.", "For the Metropolitan Opera — which relies heavily on singers, directors and other artists who live and work around the world — the coronavirus crisis poses special challenges. The company issued new guidelines this week telling both employees and visiting artists who have recently been to a country flagged for coronavirus outbreaks by the Centers for Disease Control and Prevention not to come to work at the Met for 14 days. That includes people who visited Italy, an opera capital. (On Thursday, the city asked all New Yorkers who had been to those countries to isolate themselves.)", "That may mean changing flight plans or rehearsal schedules so that artists can fit in a two-week quarantine, Diane Zola, one of the Met’s assistant general managers, said in an email this week to artists’ representatives.", "The spread of the virus has also raised questions about how artists and other staff members of arts organizations would be paid if their events had to be canceled.", "A company could invoke a provision of a union’s collective bargaining agreement called “force majeure” in the case of unforeseen circumstances, like a natural disaster, said Len Egert, the executive director of the American Guild of Musical Artists. In that case, the company would cease operations and the union would fight the invocation or negotiate with the company over workers’ pay and benefits. A critical issue in the coronavirus crisis, Mr. Egert said, will be maintaining workers’ health insurance.", "When it comes to the prospect of temporarily shuttering during the outbreak, organizations generally say that they are relying on the direction of the local and national public health authorities.", "“It is our expectation that we would only close because of a government mandate,” said Susan Medak, managing director of Berkeley Repertory Theater, in California.", "A direct order from the government can in many cases determine whether insurance covers institutions closed down by the virus.", "If a Broadway production cancels shows voluntarily, it will not receive coverage for loss of income. But with a government mandate, losses incurred after two closed shows could be covered, said Peter Shoemaker, a managing director at DeWitt Stern, an insurance brokerage firm that works with Broadway shows as well as ballet companies and other performing arts organizations.", "Some insurance carriers for arts groups have policy language that is more flexible, allowing coverage for cancellations caused by communicable diseases, while others are more restrictive, requiring physical damage to the building or surrounding area, said Kevin Sullivan, a client executive at National Trust Insurance Services. Insurance specialists say that new event cancellation policies are starting to explicitly exclude Covid-19, the disease caused by the new coronavirus.", "So far, none of the American authorities have ordered closures. In the Seattle area, a hot spot for the virus, the Museum of History and Industry, for one, is staying open, with additional cleaning measures, especially for hands-on elements: buttons, small doors that are part of exhibits, a periscope that visitors use to look out on the city (by pressing their face against the eyepiece).", "Coincidentally, the museum has an exhibition that recalls a mass shutdown of theaters in the city during the Spanish flu epidemic in 1918. (During the same epidemic, Broadway theaters kept their doors open.)", "Historically, these measures are considered to have contributed to the decline of the flu in Seattle, said Leonard Garfield, the executive director of the history museum. Organizations are mostly in the planning phases when it comes to coronavirus response, but for some, the tangible effects of the outbreak are starting to reveal themselves.", "Mariah Carey postponed her concert in Hawaii. The new James Bond movie, “No Time to Die,” was delayed, a move that prompted many in the film industry to guess that other studios would follow suit. But thus far, no other release date changes have been announced in the United States.", "“There is nothing perceptible in the marketplace that suggests people are staying away from movie theaters,” said Paramount’s president of domestic distribution, Chris Aronson.", "At the French film festival at Lincoln Center, which started on Thursday, screenings are continuing, but most appearances by actors and directors were canceled because of travel restrictions.", "The American Museum of Natural History said it has seen “some softness” in attendance. And Peter Gelb, the general manager of the Metropolitan Opera, said that the company had also seen a slight drop in advance ticket sales and that some cinemas in Switzerland and Japan had canceled screenings in the Met’s popular series that transmits operas to movie theaters.", "Gelb said that forced closures would cost the company millions of dollars, and that with a budget of over $300 million a year, box office revenue is vital to the company’s survival. He said that he hoped that panic would not keep people away from the arts world while the threat level was still relatively low.", "“It would be a shame if an abundance of caution destroys the theatrical economy of New York City,” Mr. Gelb said, “and the rest of it as well.”", "Reporting was contributed by Michael Cooper, Peter Libbey, Michael Paulson, Robin Pogrebin and Nicole Sperling."], "headline": "From Coughing Fits to Closings, Cultural World Girds for Coronavirus", "time-stamp": "03/06/2020, 10:00:34", "url": "https://www.nytimes.com/2020/03/06/arts/covid-19-movies-theaters-concerts-museums.html", "journal": "New York Times"}, {"content": ["SEATTLE — Days after a coronavirus outbreak emerged inside a nursing home in suburban Seattle, leaders at two other complexes that serve older residents in the region said on Friday that each of those facilities had a resident who had tested positive for the virus.", "Washington State has seen more than 80 cases of the virus, including the first case reported by Starbucks on Friday night at one of its downtown Seattle stores, but the new cases were troubling because older people are seen as most vulnerable to the infection.", "Ten deaths have been connected to Life Care Center of Kirkland, and other people associated with the facility, which was first linked to the coronavirus about a week ago, have tested positive.", "In Seattle, the Ida Culver House Ravenna senior living complex, which provides independent and assisted living to about 90 people, said that one of its residents tested positive on Friday, two days after the resident was taken to a hospital. A sign in the lobby restricted nonessential visitors from entering.Residents of the senior living complex were being asked to stay in their apartments as much as possible, Nicole Francois, a spokeswoman for the complex, said. All activities have been canceled, she said, and meals were being brought to each apartment rather than being served in communal areas. All residents were being screened for signs of illness — twice each day as a precaution.", "No one else has shown signs of coronavirus, Ms. Francois said. “As far as we know, this is an isolated case.”", "Twenty miles east, the Issaquah Nursing & Rehabilitation Center said on Friday that one of its residents tested positive for the virus after going to a hospital on Tuesday. The company said it had already put in place protocols to stop the spread of infections before the resident had gone to the hospital.", "“We have asked family and visitors not to visit our facility at this time,” the center said in a statement.", "The Seattle region has been on heightened alert with the spread of the coronavirus at Life Care Center in Kirkland, and officials were still grappling to control that outbreak while families have waited, frustrated by a rising death toll and lack of both information and coronavirus testing.", "Officials in King County said that 15 more residents of Life Care had been taken to hospitals over the past day. Dow Constantine, the King County executive, said officials were working to help families who want to remove residents from Life Care and take them home with the necessary medical equipment.", "“For the families who say they are not being adequately communicated with, we hear you,” Mr. Constantine said. “We want to make sure everyone has the information and support they need in this time of crisis.”", "Because the virus can poses a significant threat to people who are older or have underlying health problems, local public health officials in the Seattle area have encouraged people 60 and older to stay home. Everyone in the county has been encouraged to telecommute rather than go to work.", "Friday brought another round of restrictions around the area. The University of Washington, with 50,000 students, announced that it would move to remote learning. Emerald City Comic Con, a convention that draws tens of thousands of people each year, announced that it would postpone until the summer a gathering that was scheduled for next week. The chief federal judge in Seattle ordered the cancellation of all in-person federal court hearings in the western part of the state.", "Starbucks said it shut down its store near the downtown Seattle Art Museum after learning Thursday night that an employee had received a diagnosis of coronavirus. The company said it closed the store for a “deep clean” but hoped to have the site open again soon.", "Nursing homes and assisted living facilities have long been a place where infections can take hold with devastating consequences. This week, Vice President Mike Pence said 8,200 nursing facility inspectors, funded by the Centers for Medicare and Medicaid Services, would focus exclusively on infection control."], "headline": "Coronavirus Hits a Nursing Home and a Retirement Complex in Seattle Area", "time-stamp": "03/07/2020, 02:04:49", "url": "https://www.nytimes.com/2020/03/06/us/coronavirus-washington-state.html", "journal": "New York Times"}, {"content": ["Often, when the economy runs into trouble, it goes through a slow glide from good times to bad. Other times, it is more like a fast car slamming on the brakes.", "A potential coronavirus recession looks more and more like the second situation — and that has big implications for how painful a downturn would probably feel.", "February employment numbers released Friday morning made clear the strong pre-virus state of the economy. They showed an economy performing at a high level as recently as three weeks ago, the period covered by the survey on which those numbers are based.", "This implies that if the outbreak of a novel form of coronavirus spurs a recession, it will look quite different from some previous downturns. In the last two such episodes, there was a prolonged period when imbalances in the economy were correcting themselves before economic pain really started to bite.", "The United States housing market peaked in mid-2006, and growth weakened throughout 2007 — but a recession didn’t begin until December 2007 and didn’t become severe until fall 2008. Similarly, the stock market peaked in March 2000, but a recession didn’t begin until spring 2001.", "There is no recent U.S. parallel to going from our February condition — a remarkably low 3.5 percent unemployment rate, a robust 273,000 jobs added — to outright contraction within two or three months. But that is increasingly what financial markets and forecasters view as a serious risk.", "It explains why the Federal Reserve enacted a surprise interest rate cut this week, despite no meaningful evidence in economic data of a slowdown. It is why yields on longer-term bonds have abruptly fallen to the lowest levels in history. (This implies that investors who were relatively optimistic at the start of the year now see a prolonged period of weak growth and very low inflation.)", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "There is some positive news. The healthy pre-coronavirus state of the economy implies that there are no huge imbalances that the United States needs to work through to get to the other side, equivalent to the stock market bubble of 2000 or housing bubble of 2006. That opens the possibility for a rapid return to economic health once the virus is contained.", "The bad news is that it will make this downturn feel all the more abrupt, and leave individuals and companies less time to make adjustments in preparation.", "“Because it’s happening so quickly, we could get more of a shock factor,” said Michelle Meyer, head of U.S. economics at BofA Securities. “The speed of the shock is important and could result in a downturn feeding on itself more acutely.”", "Suppose you run a business in travel and tourism. As of mid-February, you were looking forward to a strong year. You might have hired and made capital investments accordingly, and willingly borrowed money to do so.", "Now, with many people afraid to travel, that business might face a shortfall in revenue and the prospect of more severe layoffs, budget cuts and even debt defaults than it would have if the warning signs had been building for longer.", "Similarly, an American who was feeling confident about her job and enjoying a record-high stock market in mid-February might have made financial decisions premised on the continuation of good times — being willing to make big-ticket purchases, for example — that could leave her more vulnerable if she were furloughed or laid off because of business shutdowns.", "The abruptness in the change of outlook, in that sense, increases the odds that the coronavirus shock could ripple through other corners of the financial system and broader economy.", "For example, if the hypothetical travel company defaults on its debts, or the hypothetical individual falls behind on credit card payments, that could help fuel a pullback in all types of lending across the economy. A tightening of credit could in turn slow economic activity even among businesses and consumers not directly affected by the virus.", "It’s not just travel. The price of oil has fallen by 33 percent in the last two months, including a drop of about 8 percent on Friday. There are likely to be oil producers carrying debt that was perfectly manageable when a barrel of West Texas Intermediate crude was $63 a barrel in early January, but that will be suspending production and at risk of bankruptcy when it’s $42 a barrel.", "These sorts of ripples are hard to predict, but they are what economists are increasingly starting to fear — and are priced into the absurdly low longer-term interest rates evident in the bond market.", "“If you look at the violent moves we’ve seen in markets, it doesn’t look like we’re heading for a slow, gradual slowdown,” said Lydia Boussour, senior U.S. economist at Oxford Economics. “It’s a very pervasive risk, it’s evolving fast, and it’s not just a one-off shock. It’s at risk of propagating throughout the economy.”", "The question for the economy in 2020 and beyond is whether coronavirus’s economic impact can really be walled off from the rest of the economy and financial system, resulting in a painful but short interlude.", "The shorter the impact, the easier it will be for the economy to go back to its (quite good) pre-virus functioning. Maybe the travel companies and oil companies and furloughed individuals will be back on their feet quickly enough that the damage doesn’t spread widely.", "The alternative is that it sets off economic ripples that will affect the world for a long time to come.", "If there is nothing fundamentally wrong with how the economy is structured, after all, a return to the status quo should be perfectly plausible.", "But as every driver knows, coming to a sudden stop is stressful and painful, and can do a lot of damage that a gradual slowdown wouldn’t."], "headline": "Why a Coronavirus Recession Could Be Extra Painful: Its Suddenness", "time-stamp": "03/06/2020, 17:11:42", "url": "https://www.nytimes.com/2020/03/06/upshot/jobs-coronavirus-economic-outlook.html", "journal": "New York Times"}, {"content": ["ATLANTA — President Trump sought to play down the coronavirus outbreak on Friday and offered a vote of confidence in besieged federal health officials as infections spread further, markets tumbled again and the authorities scrambled to accelerate the availability of testing kits across the country.", "“It will end,” Mr. Trump said during a visit to the Centers for Disease Control and Prevention in Atlanta, the headquarters of the federal government’s efforts to combat the virus. “People have to remain calm.”", "He emphasized that the outbreak in the United States was small by comparison with that in other countries and cautioned against drastic societal changes in areas without major infections. “I think it’s fine if they want to do it,” he said about Americans canceling travel, conventions and other events out of fear of the virus. “I don’t think it’s an overreaction. But I wouldn’t be generally inclined to do it. I really wouldn’t be.”", "Mr. Trump flew to Atlanta after signing an $8.3 billion emergency spending bill at the White House to ramp up efforts to curb the virus, accepting more money even than his administration requested. But his trip to the C.D.C. reflected the uncertainty and fear that currently have the nation on edge. The president canceled the trip on Thursday night after being told that a C.D.C. employee might have the coronavirus herself, then surprised even some top aides by uncanceling the trip on Friday morning after a test result came back negative.", "Other elements of his schedule in the coming days have likewise been affected by the outbreak. A global health conference in Orlando, Fla., that Mr. Trump was scheduled to address on Monday has been canceled because of the coronavirus.", "After touring the laboratories at the C.D.C. headquarters on Friday, the president emphasized that the number of infections and deaths in the United States remained limited and that the fatality rate was relatively low.", "Mr. Trump said he would prefer not to let passengers from a cruise ship held off the coast of California disembark onto American soil even into quarantine in part because it would inflate the number of American infections and therefore make the situation look worse. But he added that he had backed down from that position and authorized federal health officials to decide the matter as they saw fit.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "“They would like to have the people come off,” he said. “I would like to have the people stay. I told them to make the final decision. I would rather — because I like the numbers being where they are. I don’t need to have the numbers double because of one ship that wasn’t our fault. And it wasn’t the fault of the people on the ship either. OK? It wasn’t their fault, either. And they are mostly Americans.”", "“So, I can live either way with it,” he added. “I would rather have them stay on, personally. But I fully understand if they want to take them off. I gave them the authority to make the decision.”", "Dr. Robert R. Redfield, the C.D.C. director who led the president on a tour of his facilities along with Steve Monroe, the associate director for laboratory science and safety, said the government still hoped to control the spread of the virus to prevent a pandemic. “This nation should not give up on containment,” Dr. Redfield said.", "The Trump administration gave conflicting explanations of the on-again, off-again trip on Friday morning. A White House official initially said the president had canceled the visit because he did not want to interfere with the work at the centers as its staff scrambled to get a grip on the virus. But then Mr. Trump told reporters it was called off because of a suspected case of coronavirus at the C.D.C. itself.", "On the way to Georgia, Mr. Trump stopped in Tennessee to inspect the devastation from a pair of deadly tornadoes this week that killed two dozen people, injured many more and left a swath of destruction for miles.", "The president, wearing a White House windbreaker, khaki slacks and a red “Keep America Great” baseball cap, was shown a neighborhood of homes flattened by the storm to the west of Cookeville. Mr. Trump looked around to see demolished houses, uprooted trees, smashed cars and piles of debris. “It’s a war zone,” Ricky Shelton, the mayor of Cookeville, told him.", "Visible in the wreckage on Hensley Drive were the remains of a quiet rural life — a blue flower dress, a stuffed animal with the white stuffing coming out of its torn exterior, a child’s red wagon, a mangled bicycle, the crushed photograph of a smiling couple left in the mud. Nearby someone had mounted an American flag on a makeshift pole fashioned out of two pieces of wood strapped together. Mr. Trump was told that a young boy had been sucked out of his house by the tornado and blown hundreds of feet away, while his parents were killed.", "On a frigid, windy day, the president met with survivors, some of them wrapped in blankets. “They’re wiped out, they have nothing and many people died,” Mr. Trump said. His message, he added, was that he would do what he could to help. “I love them very much that’s why I’m here,” he said. “We’re going to be with them all the way.”", "After his stop in Atlanta, Mr. Trump headed to Florida to headline campaign fund-raising events and spend the weekend at his Mar-a-Lago estate.", "The C.D.C. is at the nexus of an extraordinary crisis as the number of coronavirus cases worldwide has surpassed 100,000 and incited enough fear that investors are dumping stocks, businesses and nonprofit organizations are canceling conventions, travelers are scotching spring break vacations, airlines and hotels are laying off workers and schools are suspending study abroad programs.", "As of Thursday evening, at least 300 people with the illness from the virus, Covid-19, have been treated in the United States and 15 have died, all but one in the Seattle area. The first cases near the nation’s capital were reported in a Maryland suburb on Thursday.", "The C.D.C. response has generated concern and criticism among many health experts, who have complained that the agency was slow to respond to the spread of the infection and imposed overly restrictive guidelines early on about who could be tested. Mr. Trump himself has come under fire, as well. Among those who lined his motorcade route in Atlanta were people holding up signs that said, “Have Faith in Science” and “We Need a Vaccine Against Trump.”", "Even now, testing remains a major challenge. Officials told Mr. Trump that about 700,000 testing kits had already shipped and that it would grow to four million by the end of next week. “Anyone who wants a test can get a test,” the president said after his briefing.", "At a news conference on Friday evening at the White House, Vice President Mike Pence, who is leading the administration response, would not commit to that, but said doctors treating potentially symptomatic Americans could contact local officials and have state labs do the testing.", "Mr. Trump rejected any suggestion that the C.D.C. had not acted aggressively enough, presenting officials to reporters to describe how they quickly moved to develop a diagnostic test when China reported its own outbreak. “They are incredible people,” he said of the scientists, “and honestly you should be giving them tremendous credit. They have done a tremendous job.”", "Mr. Trump lashed out at Gov. Jay Inslee of Washington State, a former Democratic presidential candidate who has criticized the president’s leadership on the coronavirus and met on Thursday with Mr. Pence.", "“I told Mike not to be complimentary of that governor because that governor is a snake,” Mr. Trump said.", "“Let me just tell you we have a lot of problems with the governor,” he added. “So Mike may be happy with him, but I’m not, OK?”", "Noah Weiland contributed reporting from Washington."], "headline": "Trump Says ‘People Have to Remain Calm’ Amid Coronavirus Outbreak", "time-stamp": "03/07/2020, 01:55:02", "url": "https://www.nytimes.com/2020/03/06/us/politics/trump-coronavirus-cdc.html", "journal": "New York Times"}, {"content": ["The coronavirus outbreak is pushing the world’s airlines toward financial crisis — and that is starting to complicate efforts to tame airlines’ greenhouse gas emissions, which had been growing rapidly in recent years.", "Even though, in the short term, airlines have seen a sharp decline in air travel, and therefore emissions, demand is widely expected to bounce back eventually as the world resumes its embrace of flying. But in the meantime, the airline industry, an increasingly important contributor of planet-warming carbon dioxide in the atmosphere, is citing the financial pain caused by the heath scare as reason to weaken longer-term efforts to fight global warming.", "At least one major carrier, Air France-KLM, has cited the virus in calling for European countries to delay upcoming policies designed to curb air travel and reduce emissions. “In view of the coronavirus outbreak, we are asking governments to suspend the introduction of new flight taxes,” Benjamin Smith, the airline’s chief executive, said at the Airlines4Europe conference in Brussels on Tuesday.", "“We definitely don’t need new taxes right now. It doesn’t make any sense whatsoever to burden airlines and passengers with higher prices,” said Jennifer Janzen, a spokeswoman for Airlines4Europe, which represents 16 airline companies. “Environmental taxes are just going to make this bad situation even worse.”", "For months, airlines in Europe have been vocally opposing plans by governments to impose environmental taxes on air travel.", "At Tuesday’s event, Michael O’Leary, the chief executive of Ryanair, criticized a plan by Austria’s government to increase environmental taxes on flights next year, calling them “the equivalent of latter-day highwaymen,” according to a video of a press event he and other airline executives attended.", "A Ryanair spokeswoman, Alejandra Ruiz, said the airline’s environmental targets remained unchanged by the coronavirus outbreak.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Plummeting travel due to the virus could also throw a wrench in a longstanding United Nations plan to cap emissions from international flights at 2020 levels. That plan would require airlines to offset increased emissions in future years by funding projects that reduce carbon dioxide by, for instance, planting trees or installing renewable energy.", "But the problem is this: If 2020 is an unusually low year for airline emissions — as it is very likely to be, because of the coronavirus scare — that could significantly increase the costs to airlines in future years if travel bounces back to traditional levels.", "A preliminary analysis by the Environmental Defense Fund found that, at the high end, airlines might need to purchase up to 20 percent more credits than they were expecting to over the next three years, depending on how much air travel declines and rebounds.", "As the United Nations civil aviation body prepares to meet this week to discuss the offset plan, some countries, particularly China, could try to push for significant changes to the program.", "Environmental groups said that the outbreak shouldn’t be used as an excuse to weaken programs designed to address aviation emissions. “This is a challenging time for airlines, but that’s no reason to weaken these rules and take airlines off-course on efforts to address climate change,” said Annie Petsonk, international counsel for the Environmental Defense Fund.", "Airline revenue worldwide is now projected to fall at least 11 percent this year, according to the International Air Transport Association, a trade group. The collapse in passenger traffic is expected to be particularly severe in countries hit hard by the outbreak, including China, Italy and Iran.", "Over all, air travel accounts for between 2 percent and 3 percent of global carbon dioxide emissions. But the industry is experiencing rapid growth, with emissions expected to triple by 2050 owing to the rapid expansion of air travel worldwide, propelled by a proliferation of low-cost airlines and a booming tourism industry catering to a growing middle class.", "The expected long-term surge in emissions has led governments and environmentalists to focus on air travel as the next frontier for climate action. In Europe, the Swedish climate activist Greta Thunberg has helped popularize the idea that people should cut back on flying to shrink their carbon footprint, a concept often referred to as flight shame. Last year, there were signs that air travel had dipped in Sweden as environmental concerns around air travel grew.", "France plans to put an “ecotax” on nearly all flights starting in 2020 and the Netherlands is preparing a similar policy. In November, nine countries asked the European Commission in November to tax the carbon dioxide emissions from airplanes. And in February, a British court blocked the government’s plans to expand Heathrow Airport in London and add a third runway on the grounds that the plan did not take climate change into account.", "In response to the growing concerns about air travel’s climate effects, a number of airlines in Europe and the United States have also recently pledged to clean up their act. Delta Air Lines announced in February that it would invest $1 billion over the next decade on technologies to help the company become carbon neutral.", "British Airways, Air France and JetBlue have announced they will purchase carbon offsets to blunt the effect of their domestic flights starting in 2020. Other companies, like United Airlines and Virgin, have started to invest in biofuels that would have lower emissions than jet fuel.", "But while airlines are not publicly saying that they are reconsidering those plans, observers warn that those investments could falter as airlines struggle for financial survival.", "The crisis will “definitely affect airline climate actions,” said Adam Klauber, a technical advisor at the Rocky Mountain Institute. “Any sound business will prioritize their existing liabilities and payroll over voluntary investments in future sustainable aviation fuel volume.”", "Oil prices have also been falling sharply, which helps airlines because fuel is one of their biggest expenses. However, lower prices could also deter airlines from investing in more fuel-efficient aircraft, which could also be a setback to long-term efforts to rein in airline emissions.", "“If fuel prices keep sliding and stay depressed, taking on newer, more efficient, cleaner jets will lose some appeal, and older jets will be kept longer,” said Richard Aboulafia, vice president for analysis at the Teal Group, an aerospace consulting firm in Fairfax, Va.", "Delta does not currently have plans to change its climate goals. An Air France-KLM spokeswoman, Ulrike Gendrot-Haubold, said that the airline was “monitoring closely the situation” and it was too early to say whether its climate investments would be affected.", "If airlines do scale back their climate efforts, that could pose a problem for future efforts to restrain aviation emissions, since analysts expect that air travel is expected to rebound strongly if coronavirus fears eventually subside.", "“This is the kind of blip that the industry has repeatedly experienced over the last two decades,” said Andrew Murphy, aviation manager at the Brussels-based campaign group Transport & Environment. “Whether it’s a financial crisis or terrorist attacks, reductions in air travel tend to be temporary and then bounce back.”", "That said, it’s tough to predict the future, and Mr. Murphy also raised the possibility that as companies get used to teleconferencing during the current crisis, they might also reconsider their long-term reliance on air travel. “In Europe, we already saw people opting not to fly, it’s possible that this crisis could accelerate some of those trends going forward.”", "For more climate news sign up for the Climate Fwd: newsletter or follow @NYTClimate on Twitter."], "headline": "Coronavirus Could Slow Efforts to Cut Airlines’ Greenhouse Gas Emissions", "time-stamp": "03/06/2020, 22:23:09", "url": "https://www.nytimes.com/2020/03/06/climate/covid-19-climate-change.html", "journal": "New York Times"}, {"content": ["JoAnn Gregoli, a 30-year veteran of wedding and event planning, has advice for couples with weddings on the horizon: don’t cancel because of the coronavirus, but instead, postpone.", "“I’ve gone through the swine flu in Mexico, I’ve gone through the avian flu — this is uncharted waters,” Ms. Gregoli said.", "With worldwide cases now surpassing 100,000, the New York-based planner has seen the panic begin to set in for wedding industry professionals whose businesses rely on dresses manufactured in China, or flights to destination ceremonies and honeymoons, or even organizing large groups of people.", "First there was the groom who called Ms. Gregoli in secret so as not to disturb the bride because, as it turns out, wedding insurance doesn’t cover global pandemics. Then there were the gowns delayed indefinitely. Then the 200-person conference in Milan that had 100, then 50, then 20 attendees before she finally pulled the plug.", "Ms. Gregoli said couples who postpone may lose their deposits, but they will lose everything if they cancel. She advised buying dresses off the rack and not to bother with wedding insurance since most policies cover only illnesses afflicting the bride and groom or their immediate family.", "When it comes to wedding dresses, “easily 80 percent of the world’s supply comes out of China,” said Steve Lang, the president of American Bridal and Prom Industry Association, a trade organization, and the chief executive of Mon Cheri Bridal. But he said many factories located elsewhere, like in Vietnam and Myanmar, also rely on Chinese fabrics and materials, making the total number of dresses sourced in the country “probably much higher.”", "As coronavirus shakes stock markets globally, depth of inventory has become a key factor in a retailer’s ability to ride out the storm. Mr. Lang said Mon Cheri Bridal has “had to substitute a couple of dresses” but their factories are up and running. Small bridal boutiques and online retailers, which keep few dresses on hand, have been hit the hardest by production and shipping delays.", "Most of online retailer Azazie’s wedding and bridesmaid dresses are made in China, where coronavirus has hit the hardest. They’ve seen production and shipping delays of up to three weeks, according to Ranu Coleman, the brand’s chief marketing officer.", "The company has helped “a few hundred customers” who ordered dresses in January and February, but might not receive their dresses in time, find alternatives, said Azazie’s support team through a publicist. These alternatives primarily include dresses from their ready-to-ship, special occasion and wedding expo inventories. In a few instances, they have given refunds.", "The majority of Azazie’s sales come from their made to order dresses. The company also ships samples of bride and bridesmaid dresses, for just $10 to $15 a piece for up to a week, so that customers can try on gowns at home. Their wedding dresses range from $149 to $899.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Ms. Coleman said they have received several questions from customers asking if they can catch coronavirus from packaging or dresses that might have been handled en route by an infected individual.", "“We tell them we have people handling packages all the time from overseas and they’re fine,” she said.", "According to the Centers for Disease Control and Prevention, it may be possible that a person can get Covid-19 by touching a surface or object that has the virus on it and then touching their own mouth, nose, or possibly their eyes. But the risk that the virus could live on a dress or package throughout the days-long shipping process is likely extremely low.", "For David’s Bridal, which boasts 25 percent of the total U.S. wedding-dress market, it’s business as usual, save for the international travel foregone for video conference calls, the contingency plans for airfreighting gowns, and the uptick in anxious calls from nervous brides.", "About 50 percent of David’s Bridal wedding and bridesmaid dresses are made in China. Its factories near Hong Kong and Shenzhen are still up and running, and its proprietary supply chain and deep inventory spread across 302 stores are mitigating any potential delays, said Jim Marcum, the company’s chief executive officer.", "“It’s right to be concerned,” said Mr. Marcum, citing frustration after hearing television reports saying all dress production in China has stopped. (It hasn’t.) “That kind of hysteria is out there. Imagine having to plan your wedding and hearing that.”", "David’s Bridal has sought to regain consumer confidence since emerging from Chapter 11 bankruptcy in January 2019.", "Not a single bride missed her Saturday appointment at Mark Ingram Atelier in Midtown East Manhattan where designer gowns start at $5,000. That same afternoon at a hospital on the Upper East Side, doctors diagnosed the first confirmed case of coronavirus in New York City.", "Mark Ingram’s suppliers in Italy and China closed briefly for inspections but the delays striking other retailers and consumer panic have passed him by, at least for now, he said.", "“I’m going to ride the subway to work tomorrow. I’m going to behave normally,” Mr. Ingram said. “New Yorkers are resilient. We rise up.”", "In Italy, Martina Angioni, who plans weddings and vow renewals near Lake Maggiore in the Lombardy region, said she is more than 100 miles from the quarantine red zone. She and her husband, she said, have been largely unaffected; except for the shops and restaurants in their town closing early, the canceled soccer matches, and the three potential customers who now no longer require her services.", "Ms. Angioni plans about 12 weddings per year. She is among the 15 percent of Italians who work in the travel and tourism industry — an industry that accounted for more than 13 percent of Italy’s total gross domestic product in 2018, according to the World Travel and Tourism Council.", "A wedding and an anniversary party planned for this fall have already been canceled. And her losses will continue into 2021 as potential clients cancel site visits for fear of traveling to the region.", "“It’s not in all of Italy. It’s one city,” Ms. Angioni said. She said media reports and Lombardy officials, who have been criticized for inflating the threat by over-testing, are making the problem seem worse than it is and are scaring off potential clients. “It seems only like a flu.”", "[Sign up for Love Letter and always get the latest in Modern Love, weddings, and relationships in the news by email.]", "Jason Holley and Yuanbo Li, an engaged couple who live in Daly City, Calif., in the Bay Area, remained calm as their April wedding date neared.", "Ms. Li, 27, and Mr. Holley, 25, waited as the March 12 deadline to cancel or postpone their ceremony crept closer. They watched as Chinese authorities imposed quarantines and airlines canceled thousands of flights before most Americans had even heard of the virus.", "Months before the World Health Organization began discussing the word pandemic, before the shortage of masks, before the coronavirus first appeared in the United States, they had been more focused on Ms. Li’s mother, Dr. Lu MeiHua, a doctor in Beijing.", "She wasn’t treating patients with the virus at first — that job was reserved for younger physicians. She had her travel visa and her flight to Hawaii had been booked for months, pushing the rest of Ms. Li’s family to do the same. Under no circumstances would she be missing her only child’s wedding. (She’s been what Ms. Li affectionately calls “proactive” throughout the planning process.)", "They decided to postpone their destination wedding in Hawaii, which they had chosen because it was as close to a midpoint as they could find between his family in Pennington, N.J., and hers in China.", "Maxim Nowak and Melody Sachmechi plan to stuff guests’ gift bags with small bottles of Purell and tissues for their March 14 wedding in Woodbury, N.Y.", "Of their 350 guests, so far one pregnant couple has backed out on account of the virus as have eight members of Ms. Sachmechi’s family from Los Angeles.", "Mr. Nowak said he is trying to keep things in perspective but as the day gets closer he has two lingering fears: First, that he and Ms. Sachmechi and their guests won’t be able to dance the all-important hora — the hand holding and hugging may be too dangerous. And second, that his only brother and best man, who is currently on a honeymoon cruise in the Bahamas, might get sick, stranded or quarantined.", "It’s not even peak wedding season yet in New York, said Mr. Ingram, the bridal salon owner. That doesn’t start in earnest until May when the weather will be warmer and, if the experts are right, the virus will start to taper off.", "A prediction that Ms. Li and Mr. Holley are also banking on.", "When it became clear that Dr. Lu MeiHua (who now treats patients wearing two surgical masks, a face guard and “basically a scuba suit,” her daughter said) would not be able to attend the couple decided to postpone their wedding until later this summer.", "Still, somehow, after all of this, they consider themselves incredibly fortunate.", "Their venue offered them Aug. 16 — “a very lucky date,” Ms. Li said — at no added cost. Even with change fees, flights to Hawaii ended up being cheaper for all but one of their guests. And, happiest of all, they’ll be adding an honorary flower girl named Dalia. (Mr. Holley’s sister is due in April and would not have been able to attend their previous wedding date.)", "Ms. Li and Mr. Holley said they hope to go to Kyoto, Japan for their honeymoon.", "Sapna Maheshwari contributed reporting.", "Continue following our fashion and lifestyle coverage on Facebook (Styles and Modern Love), Twitter (Styles, Fashion and Weddings) and Instagram."], "headline": "Coronavirus Puts a Wrinkle in Wedding Industry", "time-stamp": "03/06/2020, 20:51:22", "url": "https://www.nytimes.com/2020/03/06/style/coronavirus-affecting-wedding-industry.html", "journal": "New York Times"}, {"content": ["新冠病毒疫情最新消息", "Authorities across the United States reported 303 cases of coronavirus and 15 deaths as of Friday, with the West Coast bearing the brunt of the toll. The number of infections does not count the 21 people who have tested positive aboard a cruise ship off California.", "Hawaii reported its first case, a person who had been on the cruise ship, the Grand Princess. Washington State has recorded the most cases, more than 80, and the highest number of deaths, 14. Most of the fatal cases emerged from a Seattle-area nursing home. Officials in King County, Wash., said 15 residents of the facility, Life Care Center, had been taken to hospitals over the past 24 hours.", "Two residents of other Seattle-area complexes that largely serve elderly people have now also been hospitalized and tested positive, officials said, identifying them as Issaquah Nursing & Rehabilitation Center and Ida Culver House Ravenna.", "Starbucks reported Friday night that one of its employees in downtown Seattle had tested positive. The company said the store has been closed for cleaning. ", "Also in the Seattle area, two Microsoft employees were being treated for the coronavirus, a company spokesman said. Microsoft did not close its campus, but it had already advised employees to work from home if possible. ", "The University of Washington, with 50,000 students, said that it would cancel in-person classes from Monday through at least March 20, and have students take classes and final exams remotely. Seattle University, with about 7,300 students, also said it would move to online classes for the rest of the winter quarter, and Northeastern University in Boston will do the same for students on its Seattle campus.", " The chief federal judge in Seattle ordered the cancellation of all in-person federal court hearings in western Washington State.", "California has treated 70 people for the virus, one of whom has died, and new cases continue to emerge at a worrying rate. An employee of the F.B.I.’s San Francisco division tested positive, the first confirmed case at the bureau.", "On the East Coast, a cluster has emerged in New York State. All but a few of its 33 confirmed cases as of Friday were linked to a New Rochelle man.  More than 2,700 people are under some form of quarantine in New York City. ", "The virus has been reported in 20 other states, though most have few cases and none have reported fatalities. They are Arizona, Colorado, Florida, Georgia, Illinois, Indiana, Maryland, Massachusetts, Nebraska, Nevada, New Hampshire, New Jersey, North Carolina, Oregon, Pennsylvania, Rhode Island, Tennessee, Texas, Utah and Wisconsin.", "All of the 3,533 people aboard a cruise ship idling off San Francisco will be tested for the coronavirus, after 19 crew members and two passengers tested positive, Vice President Mike Pence said on Friday.", "The ship, the Grand Princess, had been halted off the coast on Wednesday, until passengers with possible coronavirus symptoms or exposure could be tested. On Thursday, a Coast Guard helicopter flew testing kits to the ship and flew samples for 46 people back to shore.", "“Twenty-one of those on the ship tested positive for the coronavirus, 24 tested negative and one test was inconclusive,” Mr. Pence said at a White House news briefing — blindsiding the passengers and the ship’s operators. ", "“We have developed a plan which will be implemented this weekend to bring the ship into a noncommercial port,” he added. “All passengers and crew will be tested for the coronavirus. Those that need to be quarantined will be quarantined. Those that require additional medical attention will receive it.”", "Mr. Pence said the Defense Department was working to locate a California military base where passengers on the ship could be tested. Two air bases in the state have been used to house quarantined Americans repatriated from Asia.", "Shortly after Mr. Pence’s briefing, the ship captain came over the loudspeaker and apologized that passengers were getting updates from television news rather than him. The captain said that he had not received any advance notice about the news briefing and that the ship would notify individuals of their test results “as soon as possible.”  ", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "The Princess cruise line said Centers for Disease Control and Prevention officials had told the doctor on board of the results as Mr. Pence was speaking. ", "President Trump, speaking at the Centers for Disease Control and Prevention in Atlanta, said he would have preferred not to let the passengers disembark onto American soil.  “I don’t need to have the numbers double because of one ship that wasn’t our fault,” he said. “And it wasn’t the fault of the people on the ship either. Okay? It wasn’t their fault either. And they are mostly Americans.”", "He added that, after all, he had  authorized federal health officials to make the decision. ", "The 34th annual edition of South by Southwest, the annual festival of music, film and technology in Austin that has become a global draw, was ordered canceled on Friday by local officials over fears about the  spread of coronavirus.", "Festival organizers and government officials had come under intense pressure in recent days to pull the plug, with more than 50,000 people signing an online petition and a growing list of tech companies — among them Apple, Facebook, Twitter and TikTok — announcing their withdrawal.", "The festival was to have run from March 13-22, with events spread across bars and party spaces in Austin, in addition to the main conference activities. ", "The cancellation is perhaps the largest collateral damage of the virus so far on the international cultural calendar.  Last year, South by Southwest’s various events had a combined attendance of 417,000, including 159,000 who came to the music portion, according to festival figures.", "Two other large-scale, multi-day gatherings were also called off or pushed back on Friday: Emerald City Comic Con, a convention that draws thousands of people to Seattle each year, was postponed until the summer; and the Ultra Music Festival, an electronic dance music event held annually in Miami, where city officials blocked the event from going on.  ", "As the coronavirus spreads in the United States, theaters, museums and concert halls are wary that their establishments could become petri dishes for a virus that is spread person-to-person through respiratory droplets.", "Mariah Carey postponed her concert in Hawaii. The new James Bond movie, “No Time to Die,” was delayed, a move that prompted many in the film industry to guess that studios would do the same with other films. But thus far, no other release date changes have been announced in the United States.", "New York City officials pleaded in a letter to the federal government on Friday to send more test kits for the new coronavirus, saying that the city’s limited capacity to test for the virus had “impeded our ability to beat back this epidemic.”", "As of noon on Friday, fewer than 100 people had been tested for the coronavirus in New York City over the past month, according to the city’s Department of Health, even as concerns grew that the virus was circulating largely undetected.", "State officials said on Friday that so far 44 people in the state had tested positive for the illness — the majority in New Rochelle, just north of New York City. Officials conceded there were likely far more.", "“I think it’s fair to say we have no idea how many New Yorkers have been infected with this virus without knowing it,” a New York City councilman, Mark Levine, who heads the City Council’s Health Committee, said.", "Demetre Daskalakis, a deputy commissioner in the Department of Health, said on Thursday afternoon that New York City presently only had enough supply for “around a thousand people” before running out.", "The city’s letter on Friday to top officials at the Centers for Disease Control and Prevention suggested that the limited number of tests was already undermining the city’s efforts, citing “slow federal action.”", "Alex M. Azar II, the secretary of the Department of Health and Human Services, said on Friday that the C.D.C. had sent enough tests to public health labs across the country for 75,000 people, and that efforts were underway to help the “private sector and hospitals” start testing for the virus.", "A spokeswoman for the Association of Public Health Laboratories, Michelle Forman, said there were about 72 public health laboratories that are presently testing for the new coronavirus. “We are not aware of any widespread testing shortages,” she said.", "Americans have struggled to make sense of conflicting information from official authorities, including President Trump and members of his own cabinet. Vice President Mike Pence, who previously vowed that “any American could be tested,” conceded on Thursday that “we don’t have enough tests today to meet what we anticipate will be the demand going forward.”", "The lack of testing around the country is affecting nursing homes in an unexpected way. ", "An executive with the American Health Care Association, a trade group representing most of the nation’s 15,700 nursing homes, warned that staff members were far more likely to use protective gear with patients showing any sign of respiratory illness — even as the public is buying masks and the supply chain from China has dwindled. ", "Nursing homes “everywhere” around the country had begun complaining about shortages of masks and gowns, the executive, David Gifford, said. ", "Stocks fell again on Friday, and investors rushed to the safety of government bonds, as Wall Street was gripped by another wave of panic over the coronavirus.", "The most dramatic move in financial markets on Friday was a sharp drop in yields on government bonds. The yield on the 10-year U.S. Treasury note sank briefly below 0.7 percent for the first time. Yields move inversely to bond prices, and their slide has come as investors have fled risky investments and put their money into low-interest but safe Treasury bonds.", "The S&P 500 stock index was down 4 percent in late afternoon, before making up some ground to close down 1.7 percent.", "A strong report on the American job market on Friday did not change the direction of the markets. The U.S. government said that employers added 273,000 jobs in February, but the data was a snapshot of a point in time when the prevailing sentiment was that the United States would remain relatively unaffected by the coronavirus.", "Oil prices also sank on Friday as major producers gathered for a critical meeting to try to agree on production cuts to try to manage the falling demand for crude as concerns about coronavirus spread across the globe.", "Hubei, the Chinese province at the center of the coronavirus outbreak, reported on Friday that the province had no new infections outside its capital, Wuhan, confirming that China’s new cases and deaths are increasingly concentrated in that city, while the rest of the province — and the rest of the country — are largely spared.", "Hubei recorded 74 new infections, all in Wuhan. China also recorded 24 cases in people who had arrived from abroad, including 17 in Gansu, a northwest Chinese province. Excluding the infections in Wuhan and among arrivals from abroad, there was only one other new infection in the rest of China on Friday.", "China also reported 28 deaths among those with the virus, all in Hubei Province. That was fewer than in Italy, where there were 49 deaths on Friday.", "The downward trend in China is a result of an all-out effort by the government to contain the spread of the disease. Since January, the government has enacted nationwide quarantine and travel restrictions and placed Hubei under a strict lockdown, effectively penning in 56 million people.", "The new numbers reflect a steep decline from just a few weeks earlier. At one point in early February, Hubei reported more than 1,400 new cases outside Wuhan in one day. ", "One of the government-appointed Chinese researchers working to control the outbreak told the state-run newspaper People’s Daily on Thursday that, based on the data, he expected Wuhan to hit zero new infections later this month.", "But the harsh restrictions have also frustrated ordinary Chinese people, especially in Wuhan, the city at the center of the outbreak. Residents of one apartment compound in Wuhan who have been confined to their homes for weeks heckled a visiting vice premier Thursday, with some shouting from their windows: “Fake! Everything is fake!”", "The number of infections climbed past 7,300 in Europe on Friday — more than doubling in just three days.", "France, Britain, Spain, the Netherlands, Italy and others each recorded their biggest one-day increases in cases. More than 30 European countries now have cases; 10 of them have at least 100 each.", "A member of the French Parliament tested positive for the virus. Doctors in Britain warned that the already-strained health care system there could be overwhelmed as the outbreak grows, and the country had its second coronavirus death.", "In Italy, with the worst outbreak outside of Asia, the toll rose on Friday to more than 4,600 cases, 197 of them fatal, increases of almost 800 infections and 49 deaths from the day before. Only China has had more people die from the new coronavirus.", "Pope Francis has had a cold for over a week, and on Thursday, a Vatican spokesman, Matteo Bruni, said that the pontiff’s illness was “running its due course.”", "He also told reporters that the Vatican was “studying measures to prevent the spread of Covid-19,” the disease caused by the new coronavirus, that could affect coming activities involving the pope.", "Germany, France and Spain, with the next-largest outbreaks in Europe, reported more than 1,700 cases combined, up from fewer than 1,200 on Thursday. In Switzerland, the confirmed caseload doubled, to more than 200.", "Outside Europe, in Iran’s outbreak, one of the world’s largest, the government reported more than 4,700 infections, an increase of more than 1,200 from the day before.", "Edouard Philippe, the French prime minister, announced a 15-day school closure in two regions, Oise and Haut-Rhin.", "The president is to travel to Atlanta after a visit to  the site of a deadly tornado in Nashville and then head to Florida, where he is to headline campaign fund-raising events. He is expected to spend the weekend at his Mar-a-Lago estate.", "Russia, if official figures are to be believed, has waged one of the world’s most successful campaigns to halt the spread of the coronavirus, reporting just 10 cases across a vast country with 11 time zones and a border with China more than 2,600 miles long.", "So it came as a surprise this week when the city authorities in Moscow suddenly announced a raft of sweeping precautionary measures.", "In a decree published late Wednesday, the capital’s mayor, Sergei S. Sobyanin, ordered all residents who visit China, France, Germany, Italy, Spain, South Korea or other unspecified “states with an unfavorable coronavirus situation” to report to the municipal government upon their return to Moscow and to “self-isolate” for two weeks. The United States has now been added to the list.", "Mr. Sobyanin’s decree, which declared a “regime of heightened readiness” for the capital, created uncertainty and dismay rather than reassurance, raising questions about why a city with just five officially reported cases had suddenly instituted such stringent controls.", "The moves in Moscow follow an alarm this week in St Petersburg, Russia’s second-biggest city, after an Italian exchange student who returned to Russia on Feb. 29 tested positive for the virus. Fellow students in the Italian’s dormitory at the North-Western State Medical University said that they had been ordered not to leave the building.", "Officials denied that the dormitory, which houses around 700 students, had been placed under quarantine, saying that its residents were simply under “medical supervision.”", "The Times is publishing many articles daily on the coronavirus, which help inform this briefing. Here is a listing of the newsroom’s articles from the last day. ", "International:", "As Death Toll Mounts, Governments Point Fingers Over Coronavirus", "China Pushes Back as Coronavirus Crisis Damages Its Image", "National: ", "Americans’ Demand for Tests Grow as Cases Spread. ", "California Coronavirus Warning: ‘This Is Not Business as Usual’ ", "Top Coronavirus Official for U.S. Has Fought an Epidemic Before ", "First U.S. College to Close Classrooms as Virus Spreads. More Could Follow. ", "New York area:", "Coronavirus in New York: City Pleads for More Tests as Cases Rise", "Business: ", "Spiraling Virus Fears Are Causing Financial Carnage", "Oil Prices Nose-Dive as OPEC and Russia Fail to Reach a Deal", "Fed May Need to Buy Other Assets to Replenish Tool Kit, Official Says", "Why the Coronavirus Could Threaten the U.S. Economy Even More Than China’s ", "Why a Coronavirus Recession Could Be Extra Painful: Its Suddenness ", "Paid to Stay Home: Europe’s Safety Net Could Ease Toll of Coronavirus", "The Week in Tech: Welcome to the Age of Mandatory Videoconferencing ", "Florida Lobster Got a Break on China Tariffs. Then Came Coronavirus. ", "Climate: ", "Coronavirus Could Slow Efforts to Cut Airlines’ Greenhouse Gas Emissions ", "Culture: ", "South by Southwest Is Canceled as Coronavirus Fears Scuttle Festival ", "From Coughing Fits to Closings, Cultural World Girds for Coronavirus ", "TEFAF Art Fair Carries on. But Business Isn’t Usual. ", "Lifestyle:  ", "The Handshake Is on Hold ", "Coronavirus Puts a Wrinkle in Wedding Industry", "How to: ", "How to Help Protect a Family Member in a Nursing Home ", "How to Quarantine Yourself", "Reporting was contributed by Peter Baker, Andrew Higgins, Declan Walsh, Michael Gold, Matt Richtel, Alan Yuhas, Adeel Hassan, Aurelien Breeden, David Halbfinger, Mohammed Najib, Marc Santora, Benjamin Mueller, Mitch Smith, Michael Levenson, Russell Goldman, Amy Qin, Elaine Yu, Javier C. Hernández, Max Fisher, Ben Dooley, Mike Isaac, David Yaffe-Bellany, Raillan Brooks and Karen Weise."], "headline": "Coronavirus Live Updates: Cases in the U.S. Break 300", "time-stamp": "03/07/2020, 03:22:38", "url": "https://www.nytimes.com/2020/03/06/world/coronavirus-news.html", "journal": "New York Times"}, {"content": ["MAASTRICHT, the Netherlands — “He’ll sort coronavirus for us. He conquers epidemics,” said the antiques dealer Paul Moss, gesturing toward a monumental gilded statue of  the Medicine Master Buddha that his gallery was exhibiting at a subdued preview of the TEFAF Maastricht art and antiques fair on Thursday, overshadowed by the Covid-19 crisis.", "Mr. Moss, a consultant for the London-based Asian art specialists Sydney L. Moss Ltd., pointed out that there were no comparable examples of such a large-scale Japanese sculpture from the 11th or 12th century in Western museums. Carved with the Buddha’s right hand raised in the characteristic “Fear Not” gesture and his left holding a medicine jar, the serene figure was priced at 1.2 million pounds, or about $1.5 million.", "Before the fair, three museums in the United States had been “actively enthusiastic,” about the statue, he said, but none of them came to Maastricht to see it, Mr. Moss said. Though, in this particular case, it had more to do with the clash of TEFAF Maastricht with Asia Week in New York than coronavirus,  Mr. Moss added.", "The 33rd annual edition of Europe’s most prestigious fair for traditional art and antiques has gone ahead, despite the cancellation or postponement of other high-profile events, such Art Basel Hong Kong and Art Dubai. ", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "As of Thursday, 82 cases of the Covid-19 virus had been recorded in the Netherlands, and virus-wary collectors were greeting exhibitors with waves and elbow-bumps, rather than handshakes. TEFAF said the official attendance at Thursday’s first day preview was 4,000, down 29 percent from last year.", "This year’s TEFAF Maastricht, a dealer-organized event which now has two sister fairs in New York, was the biggest ever with 282 exhibitors, despite three major galleries dropping out: Fergus McCaffrey and Wildenstein and Co. from New York, and Galerie Monbrison from Paris. The Metropolitan Museum of Art in New York and the National Gallery of Art in Washington confirmed by email that they were among the American museums who advised their curators not to attend.", "Other American institutions, such as the Dallas Museum of Art, let staff decide for themselves. “As there are no travel restrictions to Maastricht, the decision was up to us,” said Nicole R. Myers, a senior curator of European art, who attended TEFAF with two museum patrons. “We’re acquiring currently,” Ms. Myers added. ", "The Dallas curator, like other participants, said she was impressed by the large and powerful Hendrick ter Brugghen painting, “The Crucifixion,” dating from the 1620s and related to a similar canvas by the artist (“The Crucifixion with the Virgin and Saint John”) in the Metropolitan Museum of Art in New York. It is priced at $5.9 million on the booth of the New York dealer Adam Williams.", "For many dealers in the niche collecting fields of old master paintings and decorative arts, TEFAF Maastricht represents one of the few opportunities to connect in person with international curators and collectors. Creating an eye-catching booth can involve considerable expense.", "Christophe de Quenetain, for example, a private dealer based in Paris and London who specializes in top-of-the-range French furniture, said he spent about 300,000 euros, or $330,000, lining his booth with 8.5 tonnes of exotic marble in a design inspired the floor of the chapel at the Château of Versailles.", "An undisclosed American museum felt confident enough to reserve, on the basis of digital photographs, a sumptuously veneered late 17th-century bureau by Pierre Gole, cabinetmaker of Louis XIV, priced at €300,000 in Mr. de Quenetain’s maximalist presentation, the dealer said.", "The international dealership Galleria Continua, based in San Gimignano in Italy, was one of four debut exhibitors bolstering the contemporary art section of this year’s fair. Continua opted to show a pared-down display of life-size metal sculptures of the human body by Antony Gormley, mostly dating from 2011-12, all priced at £400,000, about $520,000. One sold at the first-day preview.", "Maurizio Rigillo, the gallery’s founder and partner, who has been a regular visitor to TEFAF Maastricht, said he was committed to exhibiting at future editions of the fair. But this year, particularly for a dealer from Italy, where more than 100 people have died after testing positive for the coronavirus, participation has been a challenge, he said. “Normally I’m on a plane with 10 collectors from Milan,” said Mr. Rigillo. “This year I was on my own.” ", "The coronavirus outbreak is the most recent of a series of setbacks for the international art trade. The latest annual Art Basel & UBS Art Market report, published Thursday, estimated global sales of art and antiques in 2019 at $64.1 billion, a decline of 5 percent on the previous year. The report cited President Trump’s trade war with China, Brexit and civil unrest in Hong Kong among the contributing factors.", "“Everyone is braced for a tough fair,” said the London-based TEFAF exhibitor Stephen Ongpin, who is showing 39 museum-quality drawings by the 19th-century German artist Adolph Menzel. “The figures are going to be down, but I don’t know anyone who isn’t pleased to be here.”"], "headline": "TEFAF Art Fair Carries on. But Business Isn’t Usual.", "time-stamp": "03/06/2020, 14:37:49", "url": "https://www.nytimes.com/2020/03/06/arts/design/tefaf-fair-maastricht-coronavirus.html", "journal": "New York Times"}, {"content": ["An Iranian official claimed without evidence that the epidemic could be an American bioweapon, after some U.S. officials said the same about China. Saudi Arabia said its cases were Iran’s fault. South Korea lashed out at Japan over travel restrictions and responded in kind.", "At a time of global crisis, when the new coronavirus has infected more than 100,000 people, killed more than 3,400, and all but shut down whole industries, the world’s scientists and public health officials are working together across ideological and national borders to try to stop the epidemic.", "But as the virus continues its rapid spread, political leaders in many countries seem to have seized on a different question: Who can be blamed?", "“Outbreaks take place within the context of the real world, so of course there’s always some level of politics going on,” said Dr. Keiji Fukuda, a former assistant director general of the World Health Organization. “But I think that what we’re seeing now is at a higher level of blame game than we’ve seen in the past.”", "The accusations within countries and between them is often well-founded — there really have been failed quarantines, inadequate equipment and training, and attempts to deny the crisis.", "But even when it is justified, experts say, the criticism can hinder efforts to pull together to face down the emergency. They said the urgent problems should be aired in a way that does not threaten cooperation while those that can wait should be set aside.", "Public displeasure with global leaders has spread nearly as fast as the virus itself, which has reached more than 80 countries. And when those leaders look to point fingers elsewhere, they tend to point in the most predictable directions, piggybacking on old hostilities.", "President Trump tried to deflect criticism of his government’s response by pinning testing deficiencies on former President Barack Obama’s administration.", "Mr. Trump — whose critics note that he has cut health programs and made unrealistically rosy pronouncements about the new disease — had a rare moment of accord with President Hassan Rouhani of Iran. Both men claimed their enemies were cynically ginning up fear of the virus.", "Iran’s government at first insisted that all was well but now admits to thousands of infections, and outbreaks in several countries have been traced to people returning from Iran. But the sharpest reaction came from its regional adversary, Saudi Arabia, which forbids its people from traveling to Iran.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "In a statement made through the official Saudi Press Agency, the government on Thursday accused Iran of recklessly allowing the disease to spread. It said that five Saudis had visited Iran, helped by Iranian officials who did not stamp their passports, and had returned to the kingdom infected by the virus.", "In Japan, more than a million posts on Twitter recently demanded that Prime Minister Shinzo Abe resign over his handling of the outbreak. He was largely invisible in the early weeks of the outbreak, and the government’s lax treatment of the outbreak aboard a cruise ship allowed it to spread.", "On Thursday, Mr. Abe imposed a 14-day quarantine on all visitors from South Korea and China. More than 90 countries have restricted travel from South Korea, which has the second-largest outbreak after China, but it was the move by Japan, historically Korea’s nemesis, that struck a nerve.", "South Korea’s government on Friday called the measures “excessive and irrational,” suggested that Tokyo had “other motives than containing the outbreak,” and said it would restrict Japanese visitors in return.", "“We cannot understand Japan’s decision to take this unfair step without consulting with us in advance,” South Korea’s presidential National Security Council said in a statement.", "In Britain, opposition politicians are quick to note that a decade of austerity under Conservative governments has drained the health care system of resources, which they say leaves the country unprepared for an epidemic.", "Dr. Fukuda, who now heads the University of Hong Kong’s school of public health, said that widespread anger in Hong Kong at the government’s refusal to bar arrivals from mainland China built on months of protests against that government for being too close to Beijing.", "Facing a previously unknown, fast-moving virus, experts say, it is inevitable that even the best governments will be caught unprepared and make mistakes.", "“We shouldn’t be associating, ‘oh, increase in numbers’ with failed government,” said Dr. Devi Sridhar, a professor of global public health at the University of Edinburgh. “We should see that governments can be trying their best but still find it hard to contain this virus.”", "In China, where the virus emerged in the city of Wuhan, the authorities were slow to react at first, denying that there was a problem and even punishing those who raised the alarm. Since then, the government has responded aggressively, all but halting the spread of the virus by locking down areas with more than 50 million people. This approach won international praise, and China has been touting its strategy as a model for the rest of the world.", "Yet in China, anger at the government continues to fester. When Chinese officials, including the one leading the central government’s response, visited Wuhan on Thursday, locked-down residents shouted complaints out their windows.", "“Everything is fake!” one resident yelled, according to a video shared by People’s Daily, a state-run newspaper.", "In a sign of just how much countries have struggled to rein in the outbreak, government officials themselves have been infected in China, France, Iran and Japan. The virus has especially roiled Iran’s government, with dozens of officials having fallen ill and an adviser to the supreme leader and a diplomat having died.", "The head of the W.H.O., Dr. Tedros Adhanom Ghebreyesus, aired his frustration on Thursday with governments that he said have not taken the virus seriously enough, in his strongest public rebuke to date.", "“This is not a time for excuses,” he said. “This is a time for pulling out all the stops.", "“In some countries, the level of political commitment and the actions that demonstrate that commitment do not match the level of the threat we all face.”", "But mindful, as always, of political sensitivities, the W.H.O. leader was careful not to call out any countries or leaders by name.", "From the start of the epidemic, obfuscation has eroded government credibility. Experts fear that finger-pointing is also lowering trust in public health systems and governments, when those are essential in overcoming the crisis.", "“You can say, ‘It’s your fault, it’s my fault,’” said Dr. David Heymann, a former chief of communicable diseases at the W.H.O. “I think we have to just get on with it and accept where we are now.”", "Reporting was contributed by Russell Goldman, Choe Sang-Hun, Amy Qin, Elaine Yu, Javier C. Hernández and Ben Dooley."], "headline": "As Death Toll Mounts, Governments Point Fingers Over Coronavirus", "time-stamp": "03/06/2020, 21:15:43", "url": "https://www.nytimes.com/2020/03/06/world/coronavirus-world.html", "journal": "New York Times"}, {"content": ["A novel respiratory virus that originated in Wuhan, China, has spread to at least 81 countries in Asia, Europe, North America and the Middle East, leaving many experts to fear a pandemic may be on the way. ", "So far, most of those infected with the virus have been in China. Most of the deaths have been there, as well. But last week, the number of new cases reported outside China exceeded the number reported within the country.", "South Korea, Iran and Italy are coping with significant outbreaks. Several cases in the United States cannot be traced to the usual risk factors, and experts fear the virus may now be circulating in some communities. ", "The first death in the United States was reported on Saturday: a man who lived near Seattle. Ten others have died, including a man and woman whose deaths in February are now attributed to the outbreak.  The coronavirus may already have infected up to 1,500 people in the area, hints a model produced by infectious disease experts.", "Much remains unknown about the virus, including how many people may have very mild or asymptomatic infections, and whether they can transmit the virus. The precise dimensions of the outbreak are hard to know. ", "In the United States, there are more than 160 confirmed coronavirus cases. Here’s what scientists have learned so far about the virus and the outbreak.", "Coronaviruses are named for the spikes that protrude from their surfaces, resembling a crown or the sun’s corona. They can infect both animals and people, and can cause illnesses of the respiratory tract. ", "At least four types of coronaviruses cause very mild infections every year, like the common cold. Most people get infected with one or more of these viruses at some point in their lives. ", "Another coronavirus that circulated in China in 2003 caused a more dangerous condition known as Severe Acute Respiratory Syndrome, or SARS. The virus was contained after it had sickened 8,098 people and killed 774. ", "Middle East Respiratory Syndrome, or MERS, first reported in Saudi Arabia in 2012, is also caused by a coronavirus.", "The new virus has been named SARS-CoV-2. The disease it causes is called Covid-19. ", "It is hard to accurately assess the lethality of a new virus. It appears to be less often fatal than the coronaviruses that caused SARS or MERS, but significantly more so than the seasonal flu. The death rate was over 2 percent, in one recent study. On Friday, government scientists estimated that the figure could be below 1 percent, roughly the rate occurring in a severe flu season.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "About 5 percent of the patients who were hospitalized in China had critical illnesses. ", "Children seem less likely to be infected with the new coronavirus, while middle-aged and older adults are disproportionately infected. ", "Men are more likely to die from an infection compared to women, possibly because they produce weaker immune responses and have higher rates of tobacco consumption, Type 2 diabetes and high blood pressure than women, which may increase the risk of complications following an infection.", "“This is a pattern we’ve seen with many viral infections of the respiratory tract — men can have worse outcomes,” said Sabra Klein, a scientist who studies sex differences in viral infections and vaccination responses at the Johns Hopkins Bloomberg School of Public Health.", "Experts believe that an infected animal may have first transmitted the virus to humans at a market that sold live fish, animals and birds in Wuhan. The market was later shut down and disinfected, making it nearly impossible to investigate which animal may have been the exact origin.  ", "Bats are considered a possible source, because they have evolved to coexist with many viruses, and they were found to be the starting point for SARS. It is also possible that bats transmitted the virus to an intermediate animal, such as pangolins, which are consumed as a delicacy in parts of China, and may have then passed on the virus to humans. ", "The outbreak grew because of human-to-human transmission. ", "People infected with the virus produce tiny respiratory droplets when they breathe, talk, cough or sneeze, allowing the virus to travel through the air. ", "Most respiratory droplets fall to the ground within a few feet. People who are in close contact with those infected, particularly family members and health care workers, may catch the virus this way. ", "Scientists don’t know how long the new coronavirus can live on surfaces, and preliminary research suggests that hot and humid environments may not slow down the pathogen’s spread. Warm weather does tend to inhibit influenza and milder coronaviruses. ", "Infected people may be able to pass on the new coronavirus even if they have few obvious symptoms, a study in Germany has found. That’s “bad news,” said Dr. William Schaffner, an expert in infectious diseases at Vanderbilt University Medical Center in Nashville. ", "When people don’t know they are infected, “they’re up and about, going to work or the gym or to religious services, and breathing on or near other people,” he said. ", "", "The virus has infected more than 101,700 people in at least 83 countries.", "Symptoms of this infection include fever, cough and difficulty breathing or shortness of breath. The illness causes lung lesions and pneumonia. But milder cases may resemble the flu or a bad cold, making detection difficult.", "Patients may exhibit other symptoms, too, such as gastrointestinal problems or diarrhea. Current estimates suggest that symptoms may appear in as few as two days or as long as 14 days after being exposed to the virus.", "If you have a fever or a cough and recently visited China, South Korea or another place with a known coronavirus outbreak, or spent time with someone who did, see your health care provider. Call first, so the office can prepare for your visit and take steps to protect other patients and staff from potential exposure.", "There is a diagnostic test that can determine if you are infected. It was developed by the Centers for Disease Control and Prevention, based on genetic information about the virus provided by the Chinese authorities. ", "In early February, the C.D.C. sent diagnostic test kits to 200 state laboratories, but some of the kits were flawed and recalled. The C.D.C. is manufacturing replacement versions. Other countries are using test kits manufactured locally or sent out by the W.H.O.", "On Wednesday, the C.D.C. announced that anyone who wanted to be tested could if a doctor approves the request. But state and local health departments, already overwhelmed with requests, must conduct the tests, not the individual doctors. ", "", "Once a coronavirus infection is confirmed, the treatment is mainly supportive,  making sure the patient is getting enough oxygen, managing his or her fever and using a ventilator to push air into the lungs if necessary, said Dr. Julie Vaishampayan, chairwoman of the public health committee at the Infectious Diseases Society of America.", "Patients with mild cases are told to rest and drink plenty of fluids “while the immune system does its job and heals itself,” she said.", "No drugs have been approved for any coronavirus diseases, including the new coronavirus, though an antiviral medication called remdesivir appears to be effective in animals and was used to treat the first American patient in Washington State. The National Institutes of Health is testing the drug on infected patients in a Nebraska hospital. ", "A coronavirus vaccine is still months away — and perhaps years. While new technology, advancements in genomics and improved global coordination have allowed researchers to act quickly, vaccine development remains an expensive and risky process.", "After the SARS outbreak in 2003, it took researchers about 20 months to get a vaccine ready for human trials. (The vaccine was never needed, because the disease was eventually contained.) ", "By the time of the Zika outbreak in 2015, researchers had brought the vaccine development timeline down to six months.", "Now, they hope that work from past outbreaks will help cut the timeline further. Scientists at the National Institutes of Health and several companies are working on vaccine candidates.", "Dr. Anthony S. Fauci, director of the National Institute of Allergy and Infectious Diseases, said a preliminary clinical trial might get off the ground in as little as three months. But researchers would still need to conduct extensive testing to prove a vaccine was safe and effective. ", "The best thing you can do to avoid getting infected is to follow the same general guidelines that experts recommend during flu season, because the coronavirus spreads in much the same way. Wash your hands frequently throughout the day. Avoid touching your face, and maintain a distance from anyone who is coughing or sneezing.", "At the moment, the risk of infection with the new coronavirus in the United States “is way too low for the general public to start wearing a face mask,” said Dr. Peter Rabinowitz, co-director of the University of Washington MetaCenter for Pandemic Preparedness and Global Health Security. ", "But, he added, “if you have symptoms of a respiratory illness, wearing a mask reduces the risk of infecting others.”", "The C.D.C. has warned Americans not to travel to China or South Korea unless it is absolutely essential. Older adults and people with chronic medical conditions should also consider postponing travel to Italy, Iran and Japan, where there are clusters of coronavirus transmission.", "Many countries have also enacted travel restrictions and bans, closing their doors to people from countries with sustained transmission of the virus. Governments around the world have been screening incoming passengers for signs of illness. ", "Airlines and cruise lines have canceled service to many Asian destinations, with others, including United Airlines, cutting back on domestic service and international service.", "W.H.O. officials have credited lockdown measures China imposed in late January for averting the spread of more cases from Wuhan. China sealed off cities, shut down businesses and schools, and ordered residents to remain in their homes. Officials use cellphone data to track and intercept those who have been to Hubei Province.", "In recent weeks, government workers have gone door-to-door to round up people who are infected, placing them in stadiums and other buildings that have been converted to makeshift hospitals. Now, official reports suggest that new cases in China are waning. ", "But there is growing fear that containment may no longer be possible. ", "Clarence Tam, an assistant professor of infectious diseases at the School of Public Health at the National University of Singapore, said the surge of cases in multiple countries was “concerning because we know the transmissions are spreading at a fast rate.”", "“We’ve learned some things of this new virus for the past couple of weeks that make it seem unlikely that containment will be a strategy that will completely stop this virus,” he added.", "There is benefit to delaying its spread as long as possible. Containing the virus may buy health officials more time to stock hospitals with test kits and respirators, and develop drugs for treatment and a vaccine. ", "But the ability of nations to prepare for the arrival of coronavirus cases will depend largely on the strength of their health systems, capacity to conduct tests and effectiveness in communicating updates to the public.", "“We have been dealing with flu for decades, and even now it seems some countries don’t even have a policy for influenza preparedness,” said Leo Poon, head of the University of Hong Kong’s public health laboratory sciences division. “Not to mention something which is new to them. That’s a problem.”", "Reporting was contributed by Daniel Victor from Hong Kong.", ""], "headline": "The Coronavirus: What Scientists Have Learned So Far", "time-stamp": "03/05/2020, 19:40:21", "url": "https://www.nytimes.com/article/what-is-coronavirus.html", "journal": "New York Times"}, {"content": ["After a string of deaths, some heart-stopping plunges in the stock market and an emergency rate cut by the Federal Reserve, there is reason to be concerned about the ultimate economic impact of the coronavirus in the United States.", "The first place to look for answers is China, where the virus has spread most widely. The news has been grim with deaths, rolling quarantines and the economy’s seeming to flat line, though the number of new cases has begun to fall.", "Advanced economies like the United States are hardly immune to these effects. To the contrary, a broad outbreak of the disease in them could be even worse for their economies than in China. That is because face-to-face service industries — the kind of businesses that go into a tailspin when fearful people withdraw from one another — tend to dominate economies in high-income countries more than they do in China. If people stay home from school, stop traveling and don’t go to sporting events, the gym or the dentist, the economic consequence would be worse.", "In a sense, this is the economic equivalent of the virus’s varied health effects. Just as the disease poses a particular threat to older patients, it could be especially dangerous for more mature economies.", "This is not to minimize the indiscriminate and widespread damage that the disease has caused by disrupting the global supply chain. With shortages of everything from auto parts to generic medicines and production delays in things like iPhones and Diet Coke, a great deal of pain is coming from the closing of Chinese factories. That proliferating damage has central banks and financial analysts talking about a global recession in the coming months.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Nor is it to discount the possibility that the United States will be spared the worst effects. Scientific and public health efforts might limit the spread of the virus or quickly find a treatment or vaccine. The warmer weather of summer might slow the spread of the coronavirus as it usually does with the seasonal flu. Many things could prevent an outbreak as large as the one in China.", "But it is to say that an equivalent outbreak in the United States might easily have a worse economic impact.", "As a baseline, several factors work against the United States. China’s authoritarian government can quarantine entire cities or order people off the streets in a way that would be hard to imagine in America, presumably giving China an advantage in slowing the spread of the disease. In addition, a large share of American workers lack paid sick days and millions lack health care coverage, so people may be less likely to stay home or to get proper medical care. And 41 percent of China’s population lives outside urban areas, more than twice the share in the United States. Diseases generally spread faster in urban areas.", "Beyond those issues, however, is a fundamental difference in economic structure: When people pull back from interacting with others because of their fear of disease, the things they stop doing will frequently affect much bigger industries in the United States.", "Consider travel. The average American takes three flights a year; the average Chinese person less than half a flight. And the epidemiological disaster of the Diamond Princess has persuaded many people to hold off on cruises. That cruise ship stigma alone potentially affects about 3.5 percent of the United States, which has about 11.5 million passengers each year, compared with only 0.17 percent of China, which has about 2.3 million passengers.", "People may stop attending American sporting events. There have even been calls for the N.C.A.A. to play its March Madness college basketball tournament without an audience. But sports is a huge business in the United States. People spend upward of 10 times as much on sporting events as they do in China.", "And if 60 million Americans stop spending $19 billion a year on gyms, that would be a much a bigger deal than if the 6.6 million gym members in China stopped spending the $6 billion they devote to gyms now.", "That’s just a start. Who wants to go to the dentist or the hospital during an outbreak if a visit isn’t necessary? Yet health spending is 17 percent of the U.S. economy — more than triple the proportion spent in China.", "Of course, not every service sector is so much larger than in China. Retail and restaurants, for example, have comparable shares of gross domestic product in both countries.", "But over all, the United States is substantially more reliant on services than China is. And, on the flip side, agriculture, a sector not noted for day-to-day social interaction and so potentially less harmed by social withdrawal, is a 10 times larger share of China’s economy than it is in the United States.", "So for all the talk about the global “supply shock” set off by the coronavirus outbreak and its impact on supply chains, we may have more to fear from an old-fashioned “demand shock” that emerges when everyone simply stays home. A major coronavirus epidemic in the United States might be like a big snowstorm that shuts down most economic activity and social interaction only until the snow is cleared away. But the coronavirus could be a “Snowmaggedon-style storm” that hits the whole country and lasts for months.", "So go wash your hands for the full 20 seconds. And show some more sympathy for the folks quarantined in China and elsewhere. Because if it spreads rapidly in the United States, it could be a heck of a lot worse.", "Austan Goolsbee, a professor of economics at the University of Chicago’s Booth School of Business, was an adviser to President Barack Obama. Follow him on Twitter: @austan_goolsbee"], "headline": "Why the Coronavirus Could Threaten the U.S. Economy Even More Than China’s", "time-stamp": "03/06/2020, 10:32:11", "url": "https://www.nytimes.com/2020/03/06/business/coronavirus-economy-us-china.html", "journal": "New York Times"}, {"content": ["New York City officials pleaded with the federal government on Friday to send more diagnostic kits for the new coronavirus, saying in a letter that the city’s limited capacity to test had “impeded our ability to beat back this epidemic.”", "Fewer than 100 people had been tested for the coronavirus in New York City as of noon on Friday, according to the city’s Department of Health, even as concerns grew that the virus was circulating largely undetected.", "Officials said on Friday that 22 new cases of the coronavirus had been confirmed, most of them believed to be related to a Westchester County cluster, just north of New York City, bringing the total count in the state so far to 44. Officials said there were likely far more.", "“I think it’s fair to say we have no idea how many New Yorkers have been infected with this virus,” said Mark Levine, a New York City councilman who heads the Council Health Committee.", "The letter on Friday to top officials at the Centers for Disease Control and Prevention suggested that the limited number of tests was already undermining the city’s efforts, citing “slow federal action.”", "The deputy mayor for health and human services, Raul Perea-Henze, wrote that “New York City must receive additional testing kits as soon as they are available from the C.D.C.”", "New York City’s deputy mayor for health and human services, Raul Perea-Henze, suggested that the limited supply of coronavirus tests was undermining the city’s efforts to “beat back this epidemic.”", "Alex M. Azar II, the secretary of the Department of Health and Human Services, which oversees the C.D.C., said on Friday that the C.D.C. had sent enough tests to public health labs across the country for 75,000 people, and that efforts were underway to help the “private sector and hospitals” start testing for the virus.", "A spokeswoman for the Association of Public Health Laboratories, Michelle Forman, said there were about 72 public health laboratories that are presently testing for the new coronavirus. “We are not aware of any widespread testing shortages,” she said.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "For weeks, New York and other cities around the nation had been hampered in their ability to rapidly test people for the coronavirus. All testing was initially done by the C.D.C. in its headquarters in Atlanta, with narrow criteria for who qualified.", "People who returned from abroad with possible symptoms have often been rebuffed when they sought testing. Doctors and hospitals have also faced an uphill battle with the government when they try to get patients tested for the coronavirus.", "There were also problems with faulty test kits being distributed by the C.D.C. And this week, one nurse in California who is sick after treating a coronavirus patient released a statement describing the difficulties she has had trying to get tested.", "On Thursday, Vice President Mike Pence, who previously vowed that “any American could be tested,” conceded that “we don’t have enough tests today to meet what we anticipate will be the demand going forward.”", "New York has now begun its own tests: Last weekend, the state’s public health laboratory in Albany, the Wadsworth Center, received federal approval to begin testing.", "On Monday, Gov. Andrew M. Cuomo said he hoped that within the week the state and city would be conducting 1,000 tests a day.", "So far, the state’s testing capacity is still far below Mr. Cuomo’s estimate. By Friday afternoon, state officials said that fewer than 400 people were tested across New York, even as the number of cases is rapidly growing.", "New York City’s Department of Health has said it has enough supplies from the C.D.C. to conduct about 1,000 more tests. In Albany, state health officials said they have enough supplies left to test about 3,000 people.", "Without ramping up testing, public health officials are unlikely to learn the extent of transmission in New York City — a critical piece of information for deciding what types of measures to take in response.", "For now the shortage of testing is causing some frustration among New Yorkers.", "One man, 35, who returned last week from Japan — a hub of transmission — quickly fell ill with a fever and violent cough. He went to an emergency room in Brooklyn, where he was deemed ineligible for a test, he said in an interview.", "“I was really shocked,” the man, who asked not to be identified by name, said in a Skype interview from his Brooklyn apartment, where he has quarantined himself.", "When he heard New York was now conducting its own tests, he contacted his doctor, but was told that his relatively mild symptoms made him ineligible for testing.", "“I’ve gone through every possible avenue, but there doesn’t seem to be a new opportunity to receive testing,” the man said, between coughing bouts in a phone interview this week.", "Forty-four people in New York State were placed under mandatory quarantine, including 33 people in Westchester County, nine in New York City, one in Nassau County on Long Island and one in Erie County upstate. Those people were supposed to receive a random, daily check-in from health officials to ensure they were complying.", "As of Friday, the coronavirus outbreak had sickened more than 100,000 people across the world in at least 83 countries, and at least 3,000 people have died. In the United States, nearly 300 cases of the virus had been confirmed, and at least 15 people have died, according to a New York Times database.", "Known locations of people who have tested positive for coronavirus. See this page for more maps of coronavirus cases around the world.", "Locations may differ from where they contracted the illness.", "Sources: C.D.C., state and local health agencies, hospitals.", "The New York Times", "In New Jersey, officials announced on Friday that two more people there had tested positive for the virus: a man in his 50s in Bergen County near New York, and a man in his 60s from Camden County in the southern part of the state.", "The state’s two other coronavirus cases were both from Bergen County: a woman in her 30s and a 32-year-old man with an apartment in Fort Lee who also lives and works in New York City. They, along with the Camden County patient, were in stable condition, officials said. The condition of the man in his 50s was unclear on Friday night.", "Also on Friday, Gov. Ned Lamont of Connecticut said an employee of a hospital in Danbury, who lives in New York State, had tested positive for the virus.", "The new cases in New York State included a 51-year-old Manhattan man with “very mild symptoms,” Mayor Bill de Blasio said on Friday. Mr. de Blasio said the man’s wife and three daughters — ages 8, 10 and 11 — were also mildly symptomatic and had been tested for the virus.", "Of the cases in New York, 29 are believed to be linked to the Westchester County man, a lawyer who lives in New Rochelle and works in Midtown Manhattan, or a synagogue he attends. On Thursday night, a rabbi at the synagogue, Young Israel of New Rochelle, announced in an email to his congregation that he had also tested positive.", "The rabbi, Reuven Fink, said he was in self-quarantine before testing positive for the virus, adding that he was “doing reasonably well.”", "Public health officials had ordered the synagogue to halt services after learning that the infected lawyer had attended services there last month. They also asked congregants who attended services, a bar mitzvah or a funeral there to isolate themselves.", "Rabbi Fink also teaches two undergraduate classes at Yeshiva University, and his students there had been asked to isolate themselves, the school’s president said in a statement on Friday. The school had previously canceled classes until March 10 as a precaution because a son of the Westchester lawyer is a student and tested positive.", "Late Thursday, the Frisch School in Paramus, N.J., also in Bergen County, announced that 28 students were under self-quarantine after a student who had visited Young Israel began to show symptoms of the virus. It also said the school would be closed until Tuesday so its building could be thoroughly cleaned.", "On Friday, the New Jersey Department of Education ordered all school districts to develop a plan for teaching students at home in case schools had to be closed for an extended period.", "Reporting was contributed by Maria Cramer, Luis Ferré-Sadurní, Jesse McKinley, Azi Paybarah, Andrea Salcedo, Ed Shanahan and Tracey Tully."], "headline": "Coronavirus in N.Y.: City Pleads for More Tests as Cases Rise", "time-stamp": "03/07/2020, 01:35:45", "url": "https://www.nytimes.com/2020/03/06/nyregion/coronavirus-new-york.html", "journal": "New York Times"}, {"content": ["More than 10 people in the United States have died and over 200 have been sickened after contracting the coronavirus that continues to spread around the globe.", "The deaths have occurred in California and Washington State, including several residents at a nursing facility in the Seattle suburb of Kirkland.", "The death toll at a facility with a population vulnerable to disease and infection, and indications that the virus was spreading for weeks, raises difficult questions: Are nursing homes and assisted living facilities in the United States prepared for a serious public health threat? If you have a loved one in a facility, should you be concerned about their health and safety? And what, if anything, can you do?", "More than 4 million Americans live in or are admitted to nursing homes and skilled nursing facilities each year, according to the Centers for Disease Control and Prevention. Here’s an explainer of the issues often found in nursing homes, and how you can help protect a family member if they live in one.", "To begin, research the facility where he or she lives, specifically looking at staffing and sanitation ratings.", "Charlene Harrington, a professor emeritus at the University of California, San Francisco, School of Nursing, who studies nursing homes, suggests using Medicare’s Nursing Home Compare tool, which lists “every Medicare- and Medicaid-certified nursing home in the country.” The website ranks staffing levels, health inspections and other categories.", "Understaffing has been one of the more significant issues facing most nursing homes, said Professor Harrington, and hand washing is a huge problem.", "“They don’t have enough staff, and so they hurry and they don’t wash their hands between residents,” she said.", "Long-term care facilities can also be breeding grounds for infections.", "Of the 15,000 nursing homes in the country, “almost 3,000 of these have a one-star rating on their health inspections,” according to a statement released in June by the Centers for Medicare and Medicaid Services.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Between 1 million to 3 million serious infections, including diarrheal diseases and antibiotic-resistant staph infections, occur every year in these facilities, according to the C.D.C. These infections kill as many as 380,000 people each year.", "When you spend time at your loved one’s home, look to see that basic protocols, like frequent hand washing and sanitation, are being followed. If something isn’t being met, be gentle yet firm when talking to an administrator, or even take your needs and concerns to the facility’s director of nursing.", "Family members should monitor their loved ones “to make sure that if they do come down with the virus, that they’re being cared for, that they’re being hydrated,” said Dr. David Dosa, a geriatrician and professor of medicine at Brown University, where he studies disaster preparedness. “That they’re being treated like somebody should if they have a viral illness.”", "With your loved one, be sure to ask questions about what they ate for lunch, whether they had juice or tea, what activities they have done during the day. Even if they have cognitive issues, you will probably receive an honest response.", "Check with the facility to learn what their plans are if an outbreak occurs, and ask what they are doing to ensure they have enough medical and safety supplies in the event of an outbreak.", "To protect their residents and staff, nursing homes may turn away visitors and quarantine residents in the event of a coronavirus outbreak.", "If you cannot enter, speak with an administrator or the director of nursing in a respectful and succinct way.", "Think about your loved one’s needs, and “just very carefully and clearly iterate” your concerns to the staff about their vulnerabilities, said Richard J. Mollot, executive director for the Long Term Care Community Coalition, a nonprofit advocacy group based in New York.", "He also recommended, if you cannot enter the facility, that you ask specifically how your loved one is getting the care they need. If they need therapy, how are they receiving it?", "If there’s an emergency with your loved one, do not hesitate to call their physician, whether inside the facility or not. Remember that you can tell these facilities to send your loved one to a hospital, or send an ambulance for them yourself.", "“It’s not a prison,” Mr. Mollot said. “People can leave.”", "If you suspect or are worried about abuse or neglect, you should speak with senior staff at the facility, like the licensed nurse and the administrator.", "“And if you don’t get satisfaction there,” he said. “I would call the police and explain to them. The police have a duty to protect residents in facilities as well.”", "It can be hard to remove a resident out of these types of facilities, especially if they are extremely frail, have a chronic condition or otherwise need constant care, experts agreed. And it could be a very hard and difficult situation for you and your loved one.", "Nursing homes and skilled nursing facilities provide basically 24-hour support for residents; this type of care could be difficult to replicate at home, said Dr. Michi Yukawa, a geriatrician professor at the University of California, San Francisco, who also works as a medical director at a nursing home.", "“It’ll be resource-intensive,” she said, noting that it depends on how much care your loved one needs.", "“Some nursing-home residents could be managed for a short period of time,” she said.", "“I think the best the families can do is to visit them as often as possible, and make sure there’s hand washing going on,” Professor Harrington said, adding that families need to be “really vigilant.”", "If you are going to move your loved one, be sure to have a plan that accounts for all their medical and logistical needs — like if they need help bathing or taking medicine. You’ll have to inform the nursing home of the move, and ask for a discharge planning meeting.", "“If you want care from a home health agency, the nursing home should assist you with making the necessary arrangements,” said Robyn Grant, public policy director at the National Consumer Voice for Quality Long-Term Care, a leading advocacy group. “Alternatively, you can hire private caregivers or plan to provide care yourself and/or with other family members.”", "If you hire a home health agency, Ms. Grant recommends you “ask the agency what precautions and measures home health staff will take when caring for your loved one. Then monitor to ensure those measures are being taken.”", "Make sure anyone involved in the care of your loved one knows the safety measures for Covid-19 as well as the symptoms.", "“Anyone providing direct, hands-on care to your loved one should also follow measures recommended by the C.D.C., such as hand hygiene before and after contact with your loved one,” Ms. Grant said.", "Family members and visitors should follow these basic guidelines from the C.D.C.", "And if you’re considering another facility, she said, “give careful consideration to the facility you select,” and try to find out if the nursing home has any confirmed Covid-19 patients.", "“After that, research a facility’s past performance to see if they have a history of infection-control violations,” Ms. Grant recommended. “Educate yourself about good nursing home infection-prevention practices” and then ask about the facility’s infection-prevention plan.", "Lastly, try to visit the home, if possible, and observe that “they appear to be practicing good infection prevention.”", "The majority of older adults do not live in long-term care facilities, yet they are still a vulnerable population, Katie Smith Sloan, the president and chief executive of LeadingAge, an association of nonprofit providers of aging services, said in a statement.", "Fewer than 5 percent of older adults live in nursing homes, she said, and 2 percent live in assisted living.", "“While the focus is on nursing homes, there are many older adults living in community who don’t have the benefit of heightened awareness of and plans for infection control and awareness,” she added. “We all need to be mindful of older adults’ needs and proactive in following recommendations from public health officials regarding coronavirus prevention.”", "Mike Baker contributed reporting."], "headline": "How to Help Protect a Family Member in a Nursing Home", "time-stamp": "03/06/2020, 18:35:21", "url": "https://www.nytimes.com/2020/03/06/us/nursing-home-coronavirus-deaths.html", "journal": "New York Times"}, {"content": ["(Update: New York City pleads for more tests as cases rise.)", "The number of confirmed cases of the new coronavirus in New York State doubled on Thursday to 22, with officials announcing eight new cases in Westchester County, one on Long Island and two patients in New York City who are critically ill.", "But the virus’s potential reach was underscored by a much larger number: The City Department of Health is keeping tabs on 2,773 New Yorkers currently in home isolation, most of them in self-quarantine, city officials said on Thursday.", "Most of those under self-quarantine have recently returned from the five countries where the outbreak has been most severe: China, Italy, Iran, South Korea and Japan, the New York City health commissioner, Dr. Oxiris Barbot, said.", "At least two New Yorkers — a health care worker who has tested positive after visiting Iran and her husband, who tested negative — are under mandatory quarantine in their Manhattan home.", "Two other New York City patients, a man in his 40s and a woman in her 80s, as well as a 42-year-old man in Nassau County on Long Island, were hospitalized after testing positive for the coronavirus, officials said on Thursday.", "Mayor Bill de Blasio did not say how the two new New York City patients, who are in intensive care units in Manhattan and Brooklyn hospitals, became infected. Neither traveled to an area where the disease is known to be spreading, nor had a connection to people who tested positive for the disease, he said.", "The mayor added that both had underlying conditions that could make the virus more dangerous to them, characterizing their condition as “critically ill.”", "The eight new cases in Westchester brought the total in the county to 18, and state officials said that all were connected to the man who was the state’s second positive test, a lawyer who lives in New Rochelle.", "The city is aggressively monitoring the 2,773 people who have self-quarantined.", "“We, along with our state partners and various jurisdictions across the country, are taking the approach of providing them information when they get off the planes, giving them our phone numbers, what symptoms to look out for,” Dr. Barbot said at a news conference on Thursday. “Then we reach out to them on a daily basis to make sure that they are not developing symptoms. It’s what we call voluntary home isolation.”", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "In general, people under home isolation are asked to “minimize their outdoor exposure,” Dr. Barbot said. Those who are asymptomatic are told they can leave their homes, if necessary.", "If they start to feel unwell — such as developing a cough or a fever — then they are asked to call the health department or a physician and get examined as soon as possible, Dr. Barbot said.", "The disclosure of the 11 new cases comes as New Jersey officials announced their first two likely cases, including the first positive test, a 32-year-old man from Fort Lee who had been hospitalized since Tuesday.", "Gov. Philip D. Murphy said in a statement that the state’s Department of Health had gotten a “presumptive positive result,” and was waiting for further confirmation from the federal Centers for Disease Control and Prevention.", "The latest cases illustrate how the authorities still know little about how long the virus has been present here, or how many people have already been infected.", "“It’s hard to conclude how long it has been circulating in our environment,” Dr. Michael Phillips, the chief hospital epidemiologist for the N.Y.U. Langone Health System, said in an interview Wednesday, before the two most recent cases in the city were announced, but after the detection of the Westchester cases.", "Dr. Phillips said that as local capacity to test for the virus continues to expand in the coming days, much more would be learned about the prevalence of the virus here. “There’s no doubt that the ability to test readily may rapidly change our appreciation for the extent of the disease in a place like New York,” he said.", "The Long Island patient is being treated at N.Y.U. Winthrop Hospital in Mineola. Hospital officials said on Thursday that the diagnosis was possible because the C.D.C. had recently expanded the criteria for who was eligible for testing.", "Over the last few weeks, various state and city officials have urged the C.D.C. to broaden testing parameters and allow local testing to expedite the ability to detect cases. Last weekend, the Wadsworth Lab in Albany began administering coronavirus tests after receiving permission from the federal government; New York City began its own tests earlier this week.", "Mr. de Blasio on Thursday pressed the C.D.C. to increase the city’s “supply of Covid-19 test kits and expedite the approval of any testing approaches developed by private companies.”", "“The federal government was very late to the dance in getting tests out to localities,” the mayor said. “They’re still late in terms of getting the volume we need.”", "The first confirmed case in New York — the woman, 39, who contracted the disease while visiting Iran — was announced by state officials on Sunday.", "The second case in the state was the 50-year-old man from New Rochelle, who works in Manhattan as a lawyer.", "Earlier this week, state officials disclosed that nine additional people directly linked to the man — including his wife, two of his children and a neighbor who drove him to a hospital in Westchester — had tested positive. The man, who had an underlying respiratory illness, is currently being treated at a hospital in Upper Manhattan; the others have been self-quarantined in their homes in New Rochelle.", "On Thursday, Gov. Andrew M. Cuomo said that eight more people connected to the man had also tested positive, and had self-quarantined in their homes. Westchester County officials initially said on Thursday that they had 11 new cases of the disease, but later said that the governor’s numbers were correct.", "The eight cases included a woman in her 40s and her son and daughter, as well as five other people ranging from their 30s to their 60s. The state health commissioner, Howard A. Zucker, said that one of the eight was an employee at NewYork-Presbyterian Lawrence Hospital in Bronxville, where the man was first admitted before learning he had coronavirus.", "Officials are uncertain how the man, who had not traveled to any of the areas with widespread transmission of the disease, became infected.", "Two schools where the Westchester man’s children attend, Yeshiva University and a religious school in Riverdale, have been closed as a precaution, as has the synagogue where he recently attended events. New York Law School in TriBeCa canceled classes after a student there reported being in contact with the Westchester man.", "Late Thursday, officials at the Collegiate School, a private boys school on the Upper West Side of Manhattan, said that classes would be canceled on Friday so that “a thorough cleaning” of the school could be performed after it was determined that a parent of a student had traveled abroad to an unidentified country with relatives and might have been exposed to the virus.", "Lee M. Levison, the school’s headmaster, said in a statement that by closing, officials were “acting in a very conservative manner” and that New York health officials had not required the move.", "A message posted on Thursday on the website of another prominent Manhattan private school, the all-girls Spence School on the Upper East Side, said that it, too, would be closed on Friday for “a comprehensive sanitization of the entire campus.” No further details were included in the message and a call to the school seeking comment was not returned.", "A group of people who had come into contact with the Westchester man and later attended the annual conference of the American Israel Public Affairs Committee in Washington this week, have also been asked by health officials to self-quarantine.", "Those moves are part of a strategy known as contact tracing, which involves following the chain of transmission from person to person, and trying to get ahead of it.", "If the health authorities conclude that the spread of the virus is outpacing their ability to track it, the focus on contact tracing may give way to more aggressive efforts such as discouraging mass gatherings and instituting other so-called “social-distancing” measures aimed at slowing transmission, epidemiologists said.", "New York officials have not signaled that they are ready to move in that direction. So far, they have told residents to wash their hands more, but to otherwise go about their lives uninterrupted.", "The mayor said that the school attendance was higher on Thursday than on the same day a year ago, suggesting that parents are not keeping their children home from school out of fear over the virus.", "Although there has been some isolated cancellation of events in the New York area, Mr. de Blasio said the city was “not there yet” in terms of requiring or even suggesting such a stance.", "“We’ll tell you the second we think you should change your behavior,” he said.", "Michael Gold and Neil Vigdor contributed reporting."], "headline": "2,773 People Are Under Quarantines in New York City", "time-stamp": "03/06/2020, 20:18:35", "url": "https://www.nytimes.com/2020/03/05/nyregion/coronavirus-new-york-cases.html", "journal": "New York Times"}, {"content": ["Want to improve your chance of staying healthy? Stop touching your face!", "One of the more difficult challenges in public health has been to teach people to wash their hands frequently and to stop touching the facial mucous membranes — the eyes, nose and mouth, all entry portals for the new coronavirus and many other germs.", "“Scratching the nose, rubbing your eyes, leaning on your chin and your fingers go next to your mouth — there’s multiple ways we do it,” said Dr. Nancy C. Elder, a professor of family medicine at Oregon Health and Science University in Portland who has studied face touching among doctors and clinic staff members. “Everybody touches their face, and it’s a difficult habit to break.”", "As communities prepare for the spread of coronavirus around the globe, the primary advice from health officials is for people to wash their hands. But a number of health researchers say the public health message also should include a more forceful warning about face touching.", "“The C.D.C. and W.H.O. still say something like ‘avoid' touching your eyes, nose and mouth,” said Dr. William P. Sawyer, a family physician in Sharonville, Ohio, and creator of HenrytheHand.com, which promotes hand and face hygiene. “The advice should be ‘absolutely do not touch them!’ If you never touch your facial mucous membranes, you’re less likely to be sick again from any viral respiratory infection.”", "To understand why hand hygiene and face touching can make a meaningful difference during a pandemic, consider how a virus can spread. An infected person rides in an elevator, touching buttons both outside and inside the elevator or maybe sneezing during the ride. When that person leaves, microscopic droplets containing the virus stay behind. The next people who press the same buttons or touch a surface pick up the virus on their hands, then scratch their noses or rub their eyes.", "“Eyes, nose, mouth — all those mucous membranes are the portal into the body for a virus like Covid-19 or SARS,” said Mary-Louise McLaws, professor of epidemiology, health care infection and infectious diseases control at the University of New South Wales in Sydney, Australia.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "“I was in a conference yesterday watching people, and in just about two minutes I counted a dozen times that I saw someone touching mucous membranes,” Dr. McLaws said. “It is a very common practice. We rub our eyes, scratch our nose, touch our mouth — the general community needs to be aware of how often they are touching their face.”", "Dr. McLaws was the senior author of a 2015 study on face touching that documented the alarming number of times we do it. While medical students attended a lecture, the researchers filmed them and counted the number of times they touched any part of their faces. Over the course of an hour, students touched their faces, on average, 23 times. Nearly half of the touches were to the eyes, nose or mouth — what infectious disease researchers call “the T-zone.”", "Other studies of primary care doctors, people doing office work, and students riding a simulated rail car have all found similar rates of touching the T-zone.", "“I was really surprised,” Dr. McLaws said. “By touching your mucous membranes, you’re giving a virus 11 opportunities every hour if you’ve touched something infectious.”", "The risk of picking up a virus by hand-to-face contact depends on a number of factors, including the type of virus, whether the surface was nonporous, how long ago the virus was left behind, how much time the infected person spent in the area and the temperature and humidity levels.", "The World Health Organization notes that while we don’t know how long the new coronavirus survives on surfaces, it seems to behave like other coronaviruses — which is unsettling news. A recent study from the Journal of Hospital Infection found that similar coronaviruses have been shown to survive on surfaces for as long as nine days under ideal conditions. That’s far longer than the flu virus, which typically can survive under ideal conditions only up to 24 hours on hard surfaces. Public Health England says that, based on studies of other coronaviruses like SARS and MERS, “the risk of picking up a live virus from a contaminated surface” under real-life conditions “is likely to be reduced significantly after 72 hours.”", "In general, a virus will survive the longest on nonporous surfaces made of metal and plastics — including door knobs, counters and railings. A virus will die sooner on fabrics or tissues. Once on your hand, a virus begins to lose potency, but it will probably live long enough for you to touch your face. Although more study is needed of coronavirus, in one study of rhinovirus, which causes the common cold, a small dose of virus was placed on a participant’s finger. An hour later, about 40 percent of the virus was still viable. After three hours, 16 percent could still be detected.", "We also know from the 2003 epidemic of SARS, a more deadly coronavirus than the one currently spreading, that the virus was often transmitted from surface contact. In one Hong Kong hotel, an infected doctor who checked into his room on the ninth floor before going to the hospital for treatment left a trail of virus that infected at least seven people who also had rooms on the ninth floor, who then went on to spread the disease elsewhere. The doctor, who died from the infection, was later identified as a “super spreader” linked to about 4,000 cases of SARS that occurred during the epidemic.", "The good news is that frequent hand washing can make a meaningful difference in lowering your risk. During the SARS epidemic, hand-washing reduced the risk of transmission by 30 to 50 percent. But after washing your hands, you must still be mindful about face touching, Dr. Sawyer said.", "“Your hands are only clean until the next surface you touch,” he said. “When you reach for the door knob or hand railing, you’ve recontaminated your hand with something. If you touch your mucous membranes, then you could inoculate yourself inadvertently with that organism. If there is one behavior change that could prevent infection, it’s do not touch your T-zone.”", "But it’s not easy to stop face touching. In fact, many people say that the more they think about it, the more their eyes twitch and their nose itches. A number of memes have emerged on social media from people who say that ever since the warnings about coronavirus, they can’t stop touching their own faces.", "Only humans and a few primates (gorillas, orangutans and chimpanzees) are known to touch their faces with little or no awareness of the habit. (Most animals touch their faces only to groom or swat away a pest.) German researchers analyzed the brain’s electrical activity before and after spontaneous face touching, and their findings suggested that we touch our faces as a way to relieve stress and manage our emotions.", "To break the face-touching habit, try using a tissue if you need to scratch your nose or rub your eyes. Wearing makeup may reduce face touching, since it may make you more mindful of not smudging it. One study found that women touched their faces far less when they wore makeup. Another solution: Try to identify triggers for face touching, like dry skin or itchy eyes, and use moisturizers or eye drops to treat those conditions so you are less likely to rub or scratch your face.", "It also may help to wear glasses to create a barrier to touching your eyes. Gloves or mittens can also make you more mindful of not touching your face (and can make it more difficult to put your finger in your nose or your eye). Although gloves, too, can become contaminated, viruses don’t live as long on fabric or leather.", "Given that face touching is a long-ingrained habit, it makes sense to remain vigilant about frequent hand washing and wipe down your desk, phones and community surfaces. Carry hand sanitizer and use it often. The more mindful you are about regular hand washing, the more mindful you will be about your hands and what they are touching."], "headline": "Stop Touching Your Face!", "time-stamp": "03/06/2020, 12:27:46", "url": "https://www.nytimes.com/2020/03/02/well/live/coronavirus-spread-transmission-face-touching-hands.html", "journal": "New York Times"}, {"content": ["Each week, we review the week’s news, offering analysis about the most important developments in the tech industry.", "Hey there, newsletter subscribers. I’m Sheera Frenkel, cybersecurity reporter for The New York Times, bringing you the week’s tech news.", "I’m writing this from my home office, after every tech source I was scheduled to meet during the week canceled, citing fear of contracting the coronavirus.", "Instead of meeting in person, I’m speaking to people using a half-dozen different messaging services, online conference portals and video chat platforms. That tech is making it possible for thousands of workers across Silicon Valley to go on with their day-to-day jobs while taking precautions against the virus outbreak.", "The coronavirus seems to be having an effect on all aspects of the tech industry, from social media policies around health misinformation to the way the big companies do business.", "Twitter, LinkedIn and Microsoft have asked their employees to work from home, if possible. Together, the three companies employ more than 75,000 people in the United States.", "Other companies are taking a more piecemeal approach. Google instructed employees at its Dublin office to work from home, after one person there possibly came into contact with the virus. Facebook’s employees in China are working from home, and the company has pulled out of several conferences and canceled appearances by its top executives at public events.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "A number of companies, including Amazon and Apple, have asked employees to cancel nonessential travel to and from China. They have also restricted visitors to their offices, and asked employees who exhibit any sign of illness to stay home until they are screened for the coronavirus.", "Tech companies in the service industry have scrambled to come up with policies on how to keep their work force and customers safe.", "Uber and Lyft have seen an uptick in business, as people afraid of using public transportation rely more on hailing rides. It’s unclear, however, how much guidance the two companies are offering their armies of contract workers on how to stay safe. Uber has asked drivers to wash their hands, while Lyft pointed drivers to the recommendations made by the Centers for Disease Control and Prevention.", "Airbnb told hosts and guests affected by the coronavirus outbreak that they could cancel reservations without incurring a charge. So did TaskRabbit.", "Business has boomed for companies that offer services to help people conduct meetings online, such as Zoom and BlueJeans.", "Google announced that it was giving G Suite customers free access to the suite’s advanced features. These include the ability to hold virtual meetings with hundreds of participants, or stream live events to tens of thousands of people. Microsoft also announced that it was offering six-month free trials of Teams, a product to help employees video chat with one another.", "Social media companies began an aggressive response to misinformation related to the coronavirus.", "Facebook’s chief executive, Mark Zuckerberg, outlined what his company was doing in a long post. He said Facebook was working closely with government groups like the World Health Organization. Any search for “coronavirus” on Facebook immediately directs people to the W.H.O. or local health authorities. Facebook has also pledged to give the W.H.O. unlimited free ads to share information about the coronavirus.", "In addition, Facebook is removing misinformation about the coronavirus from its platform and Instagram, which it owns.", "YouTube is also linking to the W.H.O. on the top of search results for the coronavirus. While videos spreading conspiracy theories on the coronavirus could still be found, they did not appear in the first page of search results for YouTube.", "Twitter said in a blog post on Thursday that it was working to prevent the spread of misinformation about the virus on its platform. The company also said it was expanding its policies on “dehumanizing speech” to include tweets that disparage those who have contracted the coronavirus. Previously, the policy applied only to tweets that dehumanized people because of their religion.", "“It just so happens to be that we’re having this issue right now with the coronavirus,“ said Jerrel Peterson, who leads Twitter’s global safety policy team. “Whenever something happens in the world, people come to Twitter to talk about it. We are seeing lots of conversations about it.”", "All of the social media companies are sure to be challenged as more cases of the coronavirus are reported across the United States.", "The race to be the Democratic nominee for president has come down to two main candidates: Senator Bernie Sanders and former Vice President Joseph R. Biden Jr. My colleagues Nellie Bowles and Erin Griffith took a look at the disparity between Silicon Valley tech leaders, who have been imploring Democrats to reject Mr. Sanders, and their employees.", "Can YouTube quiet its conspiracy theorists? That was the provocative question asked by Jack Nicas as he described a new study from researchers at the University of California, Berkeley. The study, which looked at eight million recommendations over 15 months, “provides one of the clearest pictures yet of that fight,” he wrote, “and the mixed findings show how challenging the issue remains for tech companies like Google, Facebook and Twitter.”", "Nathaniel Popper looked at a different study, just in case you ever wanted to know if you could hire a hit man on the dark web. According to Nathaniel: “Don’t expect someone to get the job done. Experts and law enforcers who have studied these sites — almost all of them on the so-called dark web or dark net — say they are scams. There has not been a known murder attributed to any of them.” I guess that’s a relief?", "And finally, we return to coronavirus. If fear of the virus is keeping you at home, and you want to order food via a delivery app, know that it comes at a price. My colleague Brian Chen found that ordering through an app could be up to 91 percent more expensive. Ordering through an app means paying multiple parties, including the driver, the app and the restaurant itself. That can really add up.", "How are we doing?", "We’d love your feedback on this newsletter. Please email thoughts and suggestions to bits_newsletter@nytimes.com.", "Like this email?", "Forward it to your friends, and let them know they can sign up here."], "headline": "The Week in Tech: Welcome to the Age of Mandatory Videoconferencing", "time-stamp": "03/06/2020, 14:00:05", "url": "https://www.nytimes.com/2020/03/06/technology/coronavirus-tech-businesses.html", "journal": "New York Times"}, {"content": ["BEIJING — When the coronavirus epidemic began its relentless march around the world, China’s diplomats reacted harshly toward countries that shut their borders, canceled flights or otherwise restricted travel.", "Italy was overreacting when it did so, Qin Gang, a vice minister of foreign affairs, told his counterpart in February. The United States was stoking fear and panic, a spokeswoman, Hua Chunying, said. “True feeling shines through in hardship,” she said back then.", "Now China is doing the same, undercutting its own diplomatic efforts to win sympathy and support by imposing travel restrictions that it once called unnecessary. They include 14 days of quarantine for travelers from Italy, Iran, South Korea and Japan. Almost everyone flying into Beijing faces a similar fate, regardless of departure point.", "“They have a toolbox that only seems to have a hammer,” said Jörg Wuttke, the president of the European Chamber of Commerce in China, who is now himself in quarantine in his Beijing home after returning from Europe last Friday.", "The epidemic is first and foremost a public health crisis, having already caused more than 3,000 deaths, but for China, it has become a challenge to its standing at home and abroad, too. China faces a torrent of suspicion from other countries that could undermine its ambitions of becoming a global economic and political power. ", "China is now hitting back — it has expelled foreign journalists, attacked displays of racism, hinted that other governments are responding too slowly, and suggested that the virus originated elsewhere. The government has hailed friendly countries that sent supplies or stayed open to Chinese travelers and has also itself sent shipments of aid.  ", "To the Communist Party’s critics, the epidemic has confirmed the harshest critiques of the flaws in its governance, including its intensifying authoritarianism under its leader, Xi Jinping, and its reflex for secrecy and obfuscation. With flights from around the world canceled, the near-isolation of the country could well compound the anger that has already boiled over at home, especially if the epidemic has a lasting effect on trade and tourism.", "It has inflamed relationships that were already tense, like that with the United States, but also strained those with friendlier countries such as Russia. China has urged countries to work together, but lashed out at the United States and others, at least in part, it seems, to deflect public anger at home.", "“The epidemic is a lost opportunity for China to rebuild some good will with America and other countries,” Susan L. Shirk, chairwoman of the 21st Century China Center at the University of California, San Diego, wrote in an email.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "“Beijing is playing geopolitics with the epidemic,” Ms. Shirk wrote. “The domestic propaganda is hostile to the U.S. and emphasizing the superiority of the Chinese system and the wisdom of Xi Jinping.”", "The intensity of the outbreak forced China to go on the defensive early, especially as the government failed to explain the delays in warning the public about the threat of the coronavirus, especially in Wuhan, the city where it began.", "“Well, this is a new virus,” China’s foreign minister, Wang Yi, said in an interview with Reuters in February when asked about the delays. “So naturally it takes time for people to gain more understanding and knowledge about it. The same has happened in other countries.”", "The epidemic has sparked a wave of xenophobia and anti-Chinese racism in Japan, Vietnam, Australia and countries in Europe and elsewhere, where some are asking if their economies are too dependent on China. Even Russia, which has grown closer and closer to Beijing, was among the first to shut its border and stop issuing visas, and China’s ambassador, Zhang Hanhui, complained about the treatment of Chinese on Moscow’s buses. ", "Around the world, the epidemic has been met with news coverage that questioned China’s public health standards, its one-party control and its suppression of dissent. Some Trump administration officials and members of Congress have argued that the crisis should force a more decisive reset in relations with China. ", "Chinese diplomats have pushed back. They attacked the displays of racist sentiment and, more broadly, tried to refute criticism of how the country has handled the outbreak. ", "China’s embassy in Berlin slammed the German newsmagazine Der Spiegel for a cover photograph that showed a man in a protective suit and mask, with the headline “Made in China.” ", "“Epidemic outbreaks must not be used as an excuse for discrimination and xenophobia,” the embassy’s statement said.", "In the case of The Wall Street Journal, China’s Ministry of Foreign Affairs went further, expelling three journalists from the newspaper’s Beijing bureau over a headline on an opinion-page essay: “China Is the Real Sick Man of Asia.”", "The Trump administration retaliated this week by announcing that it would cap the number of Chinese employees in the United States at five major state media organizations, including Xinhua and CGTN. That, in turn, prompted new accusations of hypocrisy from Ms. Hua, the Foreign Ministry spokeswoman, and a hint of still more tit-for-tat moves. “Now the US kicked off the game,” she wrote on Twitter, “let’s play.”", "Ms. Hua’s use of Twitter, which is blocked in China, is a feature of a newly aggressive form of public diplomacy that has taken shape in the last year — and that is being put to the test now. Where China’s diplomats have long stuck closely to scripted responses couched in protocol, she and some of her colleagues have pushed back against critics, at times combatively.", "Another Foreign Ministry spokesman, Zhao Lijian, even gave some credence this week to suggestions swirling on the internet that the coronavirus did not come from China by saying no one yet knew the origin for sure.", "“They are trying very hard to fight both the diplomatic damage the virus has caused and the domestic damage this has done to Xi Jinping,” said Xiao Qiang, a researcher at the School of Information at the University of California, Berkeley, and editor of China Digital Times.", "Now that the rate of new infections and deaths in China has slowed, officials are trying to portray the country as the world’s leader in the fight against the coronavirus. The Central Propaganda Department is even publishing a book — in several languages — praising Mr. Xi’s role in guiding the country through the crisis, however premature a declaration of victory might seem at this point.", "At a briefing in Beijing on Thursday, officials highlighted the assistance China is now providing other countries. That includes sending coronavirus test kits to Pakistan, Japan, Iran and other countries. China’s Red Cross flew a team of volunteer experts to Iran, which has been particularly hard hit. It also chartered a flight to bring back Chinese citizens from Iran — a step it harshly criticized the United States for doing from Wuhan in January.", "China’s Foreign Ministry is keeping score. Ma Zhaoxu, a vice minister of foreign affairs, said on Thursday that 62 countries had donated masks or protective clothing.", "Myanmar provided rice, Sri Lanka tea. Mongolia donated 30,000 sheep, a gift that coincided with an official visit last week by its president, Khaltmaagiin Battulga. (Mr. Battulga and his delegation returned to their country and went into quarantine as a precaution.)", "Mr. Zhao, the ministry’s spokesman, noted that 170 leaders had made supportive statements. Officials also repeatedly cite remarks by senior officials of the World Health Organization, who have praised the country’s response. ", "Rush Doshi, director of the China Strategy Initiative at the Brookings Institution in Washington, said that China’s effort to rewrite the narrative — by donating test kits and sending other aid — could pay off.", "“If they provide public goods, this is going a long away, and these narratives are meant to help to accelerate that process,” he said. “And I think they may be successful at it if they are really going to show in a big way they are on the ground in a place like Iran, making a difference.”", "China could also benefit from the shift in focus to other hot spots, especially in Italy. Fernando Simón, the head of Spain’s coordination center for health alerts and emergencies, told a news conference that “we have to progressively think that China is not the highest risk zone.”", "Others, though, are skeptical that China can easily rebound from the taint of the epidemic.", "“Resentment against China in Europe is palpable,” Mr. Wuttke of the European Chamber of Commerce said. He then referred to Mr. Xi’s signature Belt and Road investment strategy to unite the world through infrastructure and commerce, saying that this was “not the Belt and Road people hoped for. Tragic.”", "Reporting and research were contributed by Katrin Bennhold and Melissa Eddy in Berlin, Raphael Minder in Madrid, Farnaz Fassihi in New York, and Claire Fu in Beijing.", ""], "headline": "China Pushes Back as Coronavirus Crisis Damages Its Image", "time-stamp": "03/06/2020, 11:43:55", "url": "https://www.nytimes.com/2020/03/06/world/asia/china-coronavirus-image.html", "journal": "New York Times"}, {"content": ["Is this new coronavirus really a serious danger? Doesn’t the flu kill more people?", "As coronavirus infections began appearing across the United States this week, in cities from Seattle to New York, Americans wondered how to measure this new threat against a more familiar foe: influenza.", "President Trump, a self-described germophobe, has said he was amazed to learn that tens of thousands of Americans died from the flu each year. On several occasions, Mr. Trump has accused the news media and Democrats of exaggerating the dangers of the coronavirus.", "“The flu kills people,” Mick Mulvaney, the acting White House chief of staff, said in February. “This is not Ebola. It’s not SARS, it’s not MERS. It’s not a death sentence.”", "To many public health officials, that argument misses the point.", "Yes, the flu is terrible — that’s exactly why scientists don’t want another contagious respiratory disease to take root. If they could stop the seasonal flu, they would. But there may yet be a chance to stop the coronavirus.", "In many ways, the flu is the best argument for throwing everything at the coronavirus. Here’s a closer look at the similarities and differences.", "The coronavirus seems to be more deadly than the flu — so far.", "On average, seasonal flu strains kill about 0.1 percent of people who become infected. The 1918 flu had an unusually high fatality rate, around 2 percent. Because it was so contagious, that flu killed tens of millions of people.", "Early estimates of the coronavirus death rate from China, the center of the outbreak, were about 2 percent. But a new report on 1,099 cases from many parts of China, published on Friday in The New England Journal of Medicine, finds a lower rate: 1.4 percent.", "In a speech earlier this week, Dr. Tedros Adhanom Ghebreyesus, director-general of the World Health Organization, asserted that the global case fatality rate for people infected with coronavirus was 3.4 percent, a startling figure. ", "W.H.O. officials later clarified that Dr. Tedros’s figure was a crude “snapshot” based on incomplete data and heavily skewed by the intensity of the outbreak in Wuhan, China. ", "The true death rate could turn out to be similar to that of a severe seasonal flu, below 1 percent, according to an editorial published in the journal by Dr. Anthony S. Fauci and Dr. H. Clifford Lane, of the National Institute of Allergy and Infectious Diseases, and Dr. Robert R. Redfield, director of the Centers for Disease Control and Prevention.", "But even a disease with a relatively low death rate can take a huge toll if enormous numbers of people catch it. As of Thursday, there were more than 90,000 coronavirus cases and 3,000 deaths. In the United States, there have been about 200 coronavirus cases and 12 deaths, as of Thursday.  ", "Here’s what early research says about how the pathogen behaves and the factors that will determine how far it will spread.", "So far, the new coronavirus seems to be more contagious than most strains of the flu, and roughly as contagious as strains that appear in pandemic flu seasons.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Each person with the coronavirus appears to infect 2.2 other people, on average. But the figure is skewed by the fact that the epidemic was not managed well in the beginning, and infections soared in Wuhan and the surrounding province. As an epidemic comes under control, the reproduction number, as it’s called, will fall.", "By comparison, the figure for the seasonal flu is roughly 1.3. The reproduction number for the flu of 1918 was about the same as that of the new coronavirus, perhaps higher, but that was before modern treatments and vaccines were available.", "In both flu and the illness caused by the coronavirus, people may be contagious before symptoms develop, making it difficult or even impossible to control the spread of the virus. Nobody knows yet how many people infected with the coronavirus have only very mild symptoms or none at all.", "Both the coronavirus and influenza are most dangerous to people who are older than 65, or have chronic illnesses or a weak immune system.", "Many people in the United States have chronic conditions that raise their risk of becoming seriously ill if they are infected: about  60 percent of adults have at least one underlying health condition, and 40 percent  have two or more underlying conditions. Approximately 25 million have diabetes, which can lower immunity. ", "Death rates among men infected with the coronavirus in China, particularly those in their late 40s and older, have exceeded those among women, a pattern not seen in the seasonal flu. The reason for the discrepancy is not known, although Chinese men do smoke more, often resulting in compromised lung function.", "There seems to be another important difference: The flu appears far more dangerous to children, particularly very young ones, who can become severely ill. Children infected with the new coronavirus tend to have mild or no symptoms.", "The flu is also especially dangerous for pregnant women, who can become severely ill from it. Whether the new coronavirus poses as serious a threat to pregnant women is not known.", "In every outbreak, there are unexplained cases that defy the statistics, such as severe illness striking a young, healthy person who would have been expected to become just mildly sick, and bounce back fast. The physician in China who was penalized for alerting colleagues to the outbreak there, Dr. Li Wenliang, died from the disease at age 34. ", "As of Feb. 22, in the current season there were at least 32 million cases of flu in the United States, 310,000 hospitalizations and 18,000 flu deaths, according to the C.D.C. Hospitalization rates among children and young adults this year have been unusually high.", "There would be even more illnesses and deaths if there were no flu vaccine. Most people recover in less than two weeks, and sometimes in just days.", "By contrast, about 200 people in the United States have been infected with the new coronavirus, and there have been at least 12 deaths. There are no treatments or vaccines for the coronavirus, only supportive care for infected people.", "Most cases of coronavirus infection are not severe, but some people do become quite sick. Data from the largest study of patients to date, conducted in China, suggests that of coronavirus patients receiving medical attention, 80 percent had mild infections, about 15 percent had severe illnesses, and 5 percent were critical.", "The first symptoms, fever and cough, are similar to that of the flu, so the diseases can be hard to tell apart without a test to identify the virus. Pneumonia is common among coronavirus patients, even among those whose cases are not severe.", "Experts think there may also be many people with no symptoms at all, or such mild ones that they never bother to seek medical attention. Because those cases have not been counted, it’s not possible now to know the real proportion of mild versus severe cases.", "Antibody tests, which can determine whether someone has ever been infected, may eventually help to establish how many people had mild or asymptomatic coronavirus infections.", "After viral infections, people generally develop antibodies in their blood that will fight off the virus and protect them from contracting it again. It’s reasonable to assume that people who have had the new coronavirus will become immune to it.", "But it is not known how long that immunity will last. With other coronaviruses, which cause the common cold, immunity can wane.", "There are vaccines for the seasonal flu, of course, and these induce at least partial immunity to influenza.", "There is no approved antiviral drug for the coronavirus, though several are being tested. Doctors can recommend only the usual remedies for any viral illness: rest, medicine to reduce pain and fever, and fluids to avoid dehydration.", "Coronavirus patients with pneumonia may also need oxygen, and a ventilator if breathing trouble worsens.", "For the flu, however, there are four prescription medicines. All work best if they are taken within a day or two of when symptoms start.", "They’re not miracle cures: They can lessen the severity of the illness and shorten its course by a day or so, and they may lower the risk of serious complications.", "The drugs are also recommended for people who have been exposed to a flu patient, to try to prevent the illness.", "The flu, like the coronavirus illness, can also cause pneumonia and breathing trouble. Anyone who becomes short of breath needs medical attention quickly.", "An experimental vaccine for the coronavirus may be ready for testing in humans within a few months, but will take much longer, at least a year or two, to become available for widespread use.", "Flu vaccines, on the other hand, are widely available and generally 40 percent to 60 percent effective, which means they will reduce cases by that amount in a population that has been vaccinated, compared with one that has not.", "The vaccine for the current season falls into that range, according to the C.D.C., which said on Feb. 21 that people who have not been vaccinated should still get the shot, because the flu season is ongoing.", "Experts have been urging people to get the flu shot for all the usual reasons. But now there’s another: If there is a coronavirus outbreak in the United States, hospitals will need all the beds, equipment and staff they can muster.", "It will be important not to have those resources taken up by patients with flu that could have been prevented.", "[Like the Science Times page on Facebook. | Sign up for the Science Times newsletter.]", "Mr. Trump has said repeatedly that the coronavirus will retreat as weather warms, just as influenza does. In fact, because this is a new virus, there is no information about how the weather might affect it.", "Even if the virus were to diminish in the spring, it might rebound later in the fall, as the weather cools. This is a pattern often seen in severe flu seasons.", "Containment is becoming less likely, because of the contagiousness of the virus, the possibility that people can spread it before they have symptoms and the increasing number of outbreaks around the world.", "The cases in California, Oregon and Washington State without known links to overseas travel, reported on Friday, may be a warning sign that the new coronavirus has already begun to circulate.", "Reporting was contributed by Gina Kolata and Knvul Sheikh."], "headline": "How Does the Coronavirus Compare With the Flu?", "time-stamp": "03/06/2020, 12:23:39", "url": "https://www.nytimes.com/2020/02/29/health/coronavirus-flu.html", "journal": "New York Times"}, {"content": ["A second person has died of the novel coronavirus in the Seattle area and more confirmed cases of the illness have emerged in Washington State, officials said Sunday evening. Public health leaders in King County, Wash., said a man in his 70s with underlying health conditions died on Saturday at EvergreenHealth hospital in Kirkland. That’s the same facility where officials identified the nation’s first coronavirus death on Saturday — a man in his 50s with underlying health conditions. ", "Officials also announced three other confirmed coronavirus cases in the county, all at EvergreenHealth. They include a woman in her 80s, a woman in her 90s and a man in his 70s. All were in critical condition with underlying health issues. All four new cases were residents of a nursing facility in Kirkland where two other people — a resident and a worker — had previously tested positive.", "Also on Sunday, the county had previously reported two other patients, unrelated to the nursing facility, who were in critical condition at hospitals in Renton and Seattle.", "As of Sunday night, 88 cases of coronavirus had been identified in the United States. ", "The first of those cases was announced on Jan. 21, but this weekend saw a marked uptick in the pace of diagnoses. Twenty-three U.S. cases were announced on Saturday and Sunday, including the country’s first two deaths, both in Washington State. ", "The cases identified over the weekend were in Washington, California, Illinois, Rhode Island, New York, Florida and Oregon, and included a mix of people who had traveled to high-risk countries and those who were believed to have contracted the disease domestically.", "The virus has infected more than 101,700 people in at least 83 countries.", "Gov. Andrew M. Cuomo on Sunday confirmed New York State’s first case of the coronavirus, saying that a woman contracted the virus while traveling in Iran and is now in New York isolated in her home.", "“The patient has respiratory symptoms, but is not in serious condition and has been in a controlled situation since arriving to New York,” Governor Cuomo said in a statement, offering no details on the woman’s whereabouts.", "A New York state official said that the  positive case was in Manhattan. The case is the 32nd tested from New York. All of the previous cases had tested negative. ", "No cases are currently outstanding. New York’s state lab was granted the ability to test for the novel coronavirus on Saturday after an appeal from Governor Cuomo.", "“There is no reason for undue anxiety — the general risk remains low in New York,” the governor’s statement said. “We are diligently managing this situation and will continue to provide information as it becomes available.”", "Two cases of the virus were identified in Florida late Sunday night, prompting the state to declare a public health emergency. ", "In an executive order, Gov.  Ron DeSantis said two “presumptive positive” cases were found in state’s Gulf Coast: one in Manatee County, home to Bradenton, and the other in Hillsborough County, home to Tampa.", "The Florida Health Department said in a statement that the Manatee County patient is an adult without a travel history to the countries restricted by the C.D.C. The Hillsborough County patient had traveled to Italy. Both patients are in isolation.", "Two health care workers in the San Francisco Bay Area tested positive for the coronavirus after they were exposed to a patient now being treated for the virus at a hospital in Sacramento, the authorities said on Sunday.", "The workers’ conditions were not immediately available, but public health officials in Alameda County and Solano County said in a news release that the workers were isolated in their homes.", "The news came after new cases were reported in both Washington State and Rhode Island. Alex M. Azar II, the health and human services secretary, said on CBS’s “Face the Nation” on Sunday that the government planned a “radical expansion” in testing capacity.", "Globally, the number of infections has risen to more than 88,000. China reported an additional 202 infections and 42 deaths from the virus, bringing its total number of confirmed infections to more than 80,000 and total of deaths from the virus to exceed 3,000.", "[Read: 10 Chinese readers share their stories of the coronavirus crisis.]", "In Washington, two new patients in King County, both men in their 60s, were in critical condition, officials said. The state became the site of the country’s first coronavirus death on Saturday. ", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Washington State has declared a state of emergency over the coronavirus, and researchers who studied two cases there say that the virus may have been spreading for weeks, with the possibility that up to 1,500 people may have been infected.", "Health officials in Rhode Island announced Sunday that a second person in that state tested positive for coronavirus after returning from a school trip to Europe. ", "That person, a teenager, had minor symptoms. Officials had earlier announce  that an adult who went on the trip tested positive. Eighty-eight cases of coronavirus had been identified in the United States as of Sunday night, including 23 announced over the weekend.", "[Do you know anyone who lives or works at Life Care Center in Kirkland, Wash.? If so, please email our reporter, Mike Baker, at mike.baker@nytimes.com.]", "The coronavirus and the flu are often compared these days. But what are their basic similarities and differences?", "So far, the coronavirus seems to be deadlier. On average, the seasonal flu strain kills about 0.1 percent of people who become infected. Early estimates of the death rate in the coronavirus outbreak’s epicenter in Wuhan, China, have been around 2 percent.", "The rate could fall if it turns out that many cases aren’t detected because they are so mild or even symptom-free.", "As with influenza, the coronavirus is most dangerous to people over the age of 65, or who have chronic illness or a weak immune system.", "[Read: ‘No way out’: In China, coronavirus takes a toll on other patients.]", "And so far, the flu has sickened more people than the coronavirus. In the United States, there have been 32 million cases of flu, several hundred thousands hospitalizations and 18,000 deaths, according to the C.D.C. By contrast, about 88 people in the United States have been infected with the new coronavirus, and there have been two deaths.", "One area where the two ailments diverge is treatment. There is no approved antiviral drug for the coronavirus, but several are being tested. For those infected with any viral illness, doctors recommend rest, medicine to reduce pain and fever, and fluids to avoid dehydration. For the flu, doctors can offer four prescription medicines and they tend to work best within a day or two of when symptoms start.", "There are no coronavirus vaccinations available, but one may be available in a year or two. Flu vaccines are widely available and generally 40 percent to 60 percent effective.", "", "Two Amazon employees in Europe have contracted the coronavirus, the company said, and other tech firms have begun taking more drastic measures to prevent their employees around the world from being affected by the outbreak. ", "On Sunday, Amazon spokesman Drew Herdener said that the internet retailer was “supporting the affected employees, who were in Milan and are now in quarantine.” He added that Amazon, which is based in Seattle, did not know of any employees in the United States who had become sick.", "Late last week, Amazon, the second largest private employer in the United States, indefinitely halted all nonessential travel, including trips within the U.S. Any employee looking to book critical travel must get approval from a vice president, and recruiters were told that many hiring interviews were to be done by video conference. The company also told employees to refrain from scheduling meetings that required flights until at least the end of April.", "Other tech firms are also working to secure their offices while minimizing the potential for the spread of the virus. Facebook has advised employees to reach out if they feel ill and to feel free to work from home, according to two company employees familiar with the company’s plans. Over the weekend, the company also said in an internal memo that it would no longer allow social visits from non-employees at any of its global offices. ", "And on Sunday, Twitter said in a blog post that it would also restrict all nonessential business travel for its employees and partners.", "The coronavirus continued to spread around the world on Sunday.", "Ecuador’s health ministry said it had six confirmed cases of coronavirus, with one person in critical condition. All are part of the same family, the authorities said. The five noncritical patients were in home isolation “as a protective measure” and under observation, Catalina Andramuño Zeballos, the country’s health minister, said in a news conference.", "Scotland said one person had tested positive out of some 700 people tested. ", "“We have to be prepared for the possibility of a significant outbreak of coronavirus in the weeks to come,” Nicola Sturgeon, Scotland’s first minister, said in an interview with Sky News.", "In the Dominican Republic, a 62-year-old man — a tourist visiting the country from Italy — tested positive and was in stable condition, the country’s health minister, Rafael Sanchez, said at a news conference. Another tourist, a 56-year-old man from France, is under observation at a hospital and awaiting test results for coronavirus.", "", "", "Long lines of visitors were locked out of the Louvre in Paris on Sunday after the museum, the world’s most visited, said it was holding a staff meeting about the coronavirus outbreak.", "The Louvre said on Twitter that “the museum cannot open at the moment” because of an informational meeting on the public health situation linked to coronavirus prevention measures.", "A spokeswoman told reporters that the museum, in central Paris, was expected to reopen after the meeting among management, employees and the staff doctor, but it later said on Twitter that it would remain closed.", "The move came as the number of confirmed coronavirus cases continued to rise in Europe.", "Italy, the center of the outbreak on the continent, has a total of 1,694 confirmed cases and 34 deaths. France has reported 100 cases and two deaths. And Germany said on Sunday that cases there had risen to 117, including 66 in North Rhine-Westphalia, its most populous state. ", "Ireland reported its first case, the country’s Health Protection Surveillance Center said on Twitter on Sunday, while in neighboring Britain officials said that the number of cases there had risen to 35. A school in Reading, in southeastern England, said on Saturday that a staff member had tested positive, forcing the school to “shut for some days to allow for a deep clean,” the school’s head teacher said in a message to the pupils’ parents.", "In Norway, two more staff members at Oslo University Hospital tested positive for the virus, a hospital spokesman said on Sunday, raising the total number of cases in the country to 17, while Sweden has confirmed its 13th case.", "The uptick in coronavirus cases in Italy has already prompted new local safety measures and mass tourist cancellations, leaving the usually dynamic city of Milan eerily deserted.", "This weekend, the impact of the outbreak stretched even further.", "Delta Air Lines said it would suspend daily flights between New York and Milan, becoming yet another travel business to alter its operations in light of the outbreak in Italy. On Saturday American Airlines said it would suspend flights to Milan from New York and Miami, citing a “reduction in demand.”", "The airlines’ suspensions came as President Trump on Saturday announced elevated restrictions on foreign travel to the parts of Italy most affected by the virus. ", "Delta said it planned to resume flights between Milan and New York in early May, and American said its flights would resume on April 25. The airlines said travelers affected by the suspensions could rebook their flights after service began again, or could get a refund.", "Officials from the city of Seoul, South Korea, on Sunday asked prosecutors to investigate the founder of a church at the center of the country’s coronavirus outbreak and other top leaders of the sect on murder and other criminal charges.", "[Read: He blames ‘evil’ for South Korea’s coronavirus surge. Officials blame him.]", "Officials believe that the church has contributed to the country’s rising death toll from the virus — which reached 18 as of Sunday — by failing to provide disease-control officials with an accurate list of church members and by interfering with the government’s efforts to fight the outbreak.", "In a Facebook post, Mayor Park Won-soon of Seoul said the church’s behavior was tantamount to “murder through to willful negligence.”", "Officials say that nearly 60 percent of the 4,212 confirmed cases in South Korea are in members of Shincheonji Church of Jesus in the southeastern city of Daegu or people who came into contact with them.", "Prosecutors have yet to decide whether to begin a formal investigation into the founder, Lee Man-hee, and other sect leaders.", "Shincheonji officials did not immediately respond to a request for comment on Sunday. The church has said it was fully cooperating with the government, calling itself the victim of a “witch hunt.”", "South Korean officials also said on Sunday that some church members had visited the Chinese city of Wuhan in January. The global outbreak is believed to have begun in a seafood and poultry market in Wuhan.", "Officials in South Korea have been trying to figure out how the virus reached the congregation. The church has acknowledged having members in Wuhan, but it said none of them had visited South Korea since December.", "A Japanese official said on Sunday that all of the passengers and crew members from the Diamond Princess cruise ship who spent more than two weeks quarantined onboard had been cleared of the coronavirus, but a man who was a passenger on the ship has become the first in Australia to die of the virus.", "The cruise ship, on which hundreds of Americans were passengers, represents the largest concentration of coronavirus cases outside China, with several hundred infections.", "Japan’s health minister, Katsunobu Kato, said in a press briefing on Sunday that 238 crew members would be quarantined for 14 days at a government facility in Saitama Prefecture outside Tokyo.", "The ministry says that 149 crew members contracted the virus onboard the ship. Hundreds of other crew members have been evacuated to their home countries.", "The health minister also confirmed that an eighth public official who worked onboard the cruise ship during the quarantine had tested positive on Friday.", "Iran, the epicenter of the coronavirus outbreak in the Middle East, said on Sunday that 385 new cases had been detected in the country this weekend, raising its total number of officially confirmed cases to 987, state news media reported.", "The continued rise in infections has prompted the United States to ban all travel to Iran and bar entry to foreign citizens who have visited Iran in the past 14 days.", "An Iranian health ministry spokesman, Kianoush Jahanpur, said on Sunday that the country’s death toll from the virus had risen to 54, the Islamic Republic News Agency reported.", "Iran has temporarily closed schools and universities and canceled public events like concerts in an effort to curtail the virus’s spread. But secrecy and confusion over the outbreak in the country have fueled suspicions that its number of cases is far higher than officially acknowledged.", "In neighboring Iraq, the government grappled with how tightly to shut down daily life as some international flights were suspended.", "Turkish Airlines on Sunday suspended flights to and from Iraq, saying initially that the suspension was for 24 hours but later suggesting that it could last at least three or four days.", "President Trump’s greatest strength with voters has been his stewardship of the economy. ", "But after the effects of the coronavirus dealt stock markets their worst week since 2008, Democratic presidential candidates opened a new line of attack. Senator Elizabeth Warren of Massachusetts and former Mayor Michael R. Bloomberg of New York have revamped their stump speeches to portray themselves as the type of president the United States needs to endure a potential economic and public health crisis.", "Mr. Bloomberg will deliver a three-minute recorded address on the coronavirus outbreak in an ad on network television Sunday night, according to his presidential campaign. ", "It was not immediately clear how much of Mr. Bloomberg’s personal fortune he spent on the elevated platform. The ad is set to air around 8:30 p.m. Eastern on CBS and NBC, and media executives estimated that it could cost the campaign $1.25 million to $3 million, depending on whether the networks charged a premium for a last-minute purchase.", "Before its scheduled airing, the Bloomberg campaign released the video of his remarks, pitching it as an “unprecedented candidate address.”", "“The public wants to know their leader is trained, informed and respected,” he says. ", "China’s initial response to the coronavirus epidemic was marred by policy stumbles that fueled public anger, the nation’s leader, Xi Jinping, said in published speech excerpts that laid out his ideas for strengthening the country’s defenses against such outbreaks.", "Mr. Xi’s comments, drawn from two internal speeches that he made in February, were published on Saturday in Qiushi, or “Seeking Truth,” the ruling Communist Party’s leading journal. They seemed intended to highlight the policy and legal changes that Mr. Xi intends to push to confront the epidemic.", "Those include banning the trade in wildlife that scientists believe may have let the coronavirus jump from animals into the human population; more effective monitoring of potential epidemics; and stronger coordination to direct emergency medical supplies when an outbreak happens.", "While praising the Chinese government’s response to the crisis, Mr. Xi also acknowledged problems, using blunter language than he had in previous public comments on the epidemic.", "“Some localities and departments were at a loss in how to react to this sudden epidemic,” Mr. Xi said. “Some protective measures went through abrupt changes, and in some areas there was even lawless and criminal conduct that seriously impeded containing the epidemic, and there was public dissatisfaction about this.”", "Mr. Xi did not elaborate on what he meant by criminal conduct. Chinese news media outlets have reported cases of officials neglecting stricken families, as well as crude, unhygienic efforts to transfer patients.", "Reporting was contributed by Sheri Fink, Choe Sang-hun, Motoko Rich, Knvul Sheikh, Alissa J. Rubin, Mike Baker, Michael Crowley, Keith Bradsher, Raymond Zhong, Iliana Magra, Tess Felder, Norimitsu Onishi, Noah Weiland, Mihir Zaveri, Mitch Smith, Aimee Ortiz, Clifford Krauss, Julie Turkewitz, Mike Isaac, Karen Weise and Kimiko de Freytas-Tamura."], "headline": "Second Death From Virus Is Reported in the U.S.", "time-stamp": "03/06/2020, 12:33:23", "url": "https://www.nytimes.com/2020/03/01/world/coronavirus-news.html", "journal": "New York Times"}, {"content": ["SEATTLE — The University of Washington said on Friday that it would cancel in-person classes and have students take courses and finals remotely while the Seattle area grapples with a growing coronavirus outbreak, in a move that other colleges around the country are preparing to follow if the virus becomes more widespread.", "Over the last few days, a growing number of universities have mobilized emergency planning teams to envision what a shutdown would look like, especially if students bring the virus back with them from spring break, which starts Friday on many campuses.", "Already, some students have been warned that they should be prepared to learn online, as many students studying abroad in Europe and Asia have been forced to do.", "The level of concern rose on Thursday with the announcement that a junior at Vanderbilt University in Tennessee who had been studying in Italy had tested positive for the virus after his study abroad program was canceled and he returned to his hometown, Chicago. The University of California, Los Angeles, also said three of its students were being tested and self-isolating off campus.", "“I’m like on the run from the virus,” said Zara Khan, a junior at the University of California, Berkeley, who left a study abroad program in Florence for London five days ago. “I could go back to the States,” she said on Friday, “but that’s not even safe anymore.”", "The University of Washington, with 50,000 students on three campuses across the Seattle region, was apparently the first large college in the United States to make the shift entirely to online classes amid virus concerns. It said the change would begin Monday and continue through the remainder of the winter quarter, which ends March 20. The university’s president, Ana Mari Cauce, said she was hopeful that normal classes would resume during the spring quarter.", "The announcement was the most sweeping decision yet for leaders in the Seattle area rushing to contain the spread of the coronavirus, which has been linked to at least 14 deaths and 84 infections in the state.", "“Our goal is to complete this academic quarter with as little disruption to our students and their educational progress as possible,” Ms. Cauce said. The university also announced on Friday that one of its employees had tested positive for the coronavirus but said the decision to close classrooms had been made before that.", "Seattle University, with about 7,300 students, also said it would move to online classes for the rest of the winter quarter, and Northeastern University in Boston will do the same for students on its Seattle campus. The Lake Washington Institute of Technology’s 6,000-student campus in Kirkland, Wash., shut down for cleaning after several students and faculty members visited a nursing home near Seattle where many coronavirus cases have been confirmed. And in New York City, Yeshiva University canceled classes on two of its campuses until March 10 after a student tested positive for the virus this week.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Other universities have warned their students to be prepared for similar actions if they become necessary. Duke University sent a campuswide alert on Thursday laying out extensive guidance for students leaving for spring break, advising them to avoid unnecessary travel and stay away from events or venues with a lot of people.", "The note said the school was bracing for the possibility that on-campus classes would have to end if a student or teacher got infected, and students could be forced to finish the semester remotely. “We hope this will not be necessary but want to be prepared,” Duke said.", "Concern that classes could be canceled after spring break is rampant on many campuses, with shutdown rumors spread from student to student by text message and reinforced by professors who have been told by administrators to start thinking about putting their classes online.", "An email sent by the dean of Yale College on March 3 caught the attention of some students when it said, “And if you will be traveling home for spring break, consider bringing any items you will want with you if your return to campus is delayed.”", "When some students began to interpret that as a warning that the school could close, Yale officials denied any plans to close and warned against spreading panic.", "“In making any decisions about new actions we might take in response to Covid-19, such as the implementation of social distancing or a full or partial closure, Yale leadership will rely on guidance from federal, state and local authorities, and from our own faculty and staff experts,” said Karen Peart, a Yale spokeswoman.", "But students and professors said it was hard not to think that spring break could be a turning point.", "“Spring break is actually what’s making the timing of the spread especially alarming, because everyone’s leaving,” said Kahlil Greene, Yale’s undergraduate student body president. “Everyone’s dispersing and then everyone’s coming back together. In many people’s minds, that makes it more likely that something is going to happen on campus.”", "Some colleges are encouraging students not to travel. Schools like Duke, New York University and the University of Chicago are asking students and faculty to register their travel plans, even locally, on a web-based form developed for emergencies like earthquakes and terrorist attacks. And many universities have canceled school-sponsored spring break trips abroad.", "The University of Chicago, Fordham and others sent email messages to families in recent weeks saying they would support students who wanted to remain in the dorms over spring break, to avoid the risks of traveling. The University of Pennsylvania is adding extra dining hours for students who want to stay.", "Many universities are also discouraging trips to China, Italy, Iran, South Korea and Japan, where the infection is more severe, and asking students and faculty members to isolate themselves for two weeks if they return from those countries.", "Syracuse University said on Friday that it was watching travel warnings from the federal Centers for Disease Control and Prevention closely, and would re-evaluate whether to continue study abroad programs in places like the United Kingdom, Spain, France and Chile.", "Alexandra Lupo, a junior at Fordham, had been in Italy for about two months studying in Florence, a popular destination for study abroad students interested in art and culture, when she learned that her program was being shut down.", "The coronavirus was spreading, administrators said in a surprise meeting. Everyone should leave the city by March 1.", "Instead of giving up and going back home to New Jersey, Ms. Lupo decided she would fly off to London with a friend she had met in the program. Over spring break, she and her friend will be traveling to Amsterdam and Dublin.", "“I’m lucky I was still able to do that with everything that was going on,” Ms. Lupo said.", "Not every student studying abroad was so fortunate. Several N.Y.U. students bound for Shanghai saw their program canceled after the coronavirus swept through China, so some transferred to Florence — until it was shut down.", "Since returning from Italy to her home in Weston, Conn., Molly Morris, a student at Lafayette College in Easton, Pa., has been following her doctor’s advice to stay away from other people and monitor her temperature. She is not allowed to go to the grocery store or exercise class.", "After her isolation period, at the end of next week’s spring break, she plans to go to New York City for her mother’s birthday, to visit some museums and restaurants.", "Some students are hoping to salvage at least the minimum accomplishment of getting credit for their courses through online learning. But students and instructors alike describe the remote courses as improvisational and primitive.", "“It’s a bit of a disaster,” said Marilynn Johnson, a history professor at Boston College whose study abroad program in Venice was shut down. “I feel like I’m teaching out to the void.”", "But it may be good preparation for what is to come.", "“Everybody’s making contingency plans back in the U.S. over spring break,” Dr. Johnson said. “I think people are anticipating that the same thing may happen in the U.S. that’s happening in Europe. They’re suddenly going to come back and find out that there’s a ban on large gatherings, and that the universities have suspended in-person classes.”", "Her colleagues, she said, are posting “tips and tricks” for online teaching in a shared Google Doc.", "One professor in Florence, who was teaching an Italian language immersion class until his students left, has been going around the city filming scenes and using them for his online lessons. “He’s a funny man, so it’s funny, but it’s sad we’re not there,” said Ayden Mallory, an N.Y.U. student who returned from Florence. But she is finding it hard to motivate herself to study Italian when she is in “cold, cold Boston.”", "She thinks about how this whole episode will seem when she looks back on it some day. “I feel sometimes sad, sometimes angry, sometimes laughing,” she said. “But it also feels monumental as well.”", "Mike Baker and Karen Weise reported from Seattle and Anemona Hartocollis from New York. Britton O’Daly contributed reporting from New Haven, Conn."], "headline": "First U.S. Colleges Close Classrooms as Virus Spreads. More Could Follow.", "time-stamp": "03/06/2020, 22:58:13", "url": "https://www.nytimes.com/2020/03/06/us/coronavirus-college-campus-closings.html", "journal": "New York Times"}, {"content": ["In one of Hollywood’s first significant responses to the potential worldwide threat of the coronavirus, the producers of the James Bond movie franchise said on Wednesday that the release of the latest film in that long-running spy series would be delayed until November. The movie, called “No Time to Die,” had previously been scheduled to open in April. ", "In a statement, the film studios MGM and Universal and the Bond series producers Michael G. Wilson and Barbara Broccoli said that “after careful consideration and thorough evaluation of the global theatrical marketplace, the release of ‘No Time to Die’ will be postponed until November 2020.”", "The statement said that the film’s British opening had been pushed to Nov. 12 and its release in the United States had been delayed until Nov. 25. Through its United Artists venture with Annapurna Pictures, MGM is responsible for the American distribution of “No Time to Die” and Universal the international distribution.", "“No Time to Die,” the 25th canonical entry in the Bond franchise, marks Daniel Craig’s fifth and final appearance as the debonair secret agent, and the film’s release had been highly anticipated. It is the first Bond film since “Spectre,” which grossed more than $880 million worldwide when it was released in 2015, and the budget for “No Time to Die” has been reported at $250 million. ", "Promotion for the planned spring release of “No Time To Die” was already well underway, with the title song, performed by the pop star Billie Eilish, released in February, and Craig slated to host “Saturday Night Live” this weekend. "], "headline": "New James Bond Movie, ‘No Time to Die,’ Delayed Amid Coronavirus Concerns", "time-stamp": "03/04/2020, 17:41:46", "url": "https://www.nytimes.com/2020/03/04/movies/james-bond-coronavirus.html", "journal": "New York Times"}, {"content": ["PARIS — Keeping your salary while caring for a quarantined child. Exercising the right to not work if you are afraid of getting ill. Sick-leave pay for up to six months.", "Europe is sometimes considered a home of overly generous social policies. But as countries around the world scramble to control the deadly coronavirus outbreak, some analysts say those social programs and protective labor rules could serve as a powerful vaccine against the virus’s feared economic toll: recession.", "Europe’s universal health care systems, for example, help bolster the economy by supporting consumer spending in the midst of a serious outbreak, because people aren’t worried about getting a big bill if they get sick.", "“I would be more concerned in the U.S. what the cost would be,” said Ángel Talavera, an economist at Oxford Economics in London. “For Europeans, that is not a consideration we have in mind.”", "Political leaders and central bankers have been full of assurances in recent days that they will do what it takes to blunt the impact and avoid a recession. An emergency cut in interest rates on Tuesday by the Federal Reserve sought to contain the fallout, but when or how much it would help was unclear.", "But more than rate cuts or bursts of spending, economists say, the best short-term measures to prevent an economic downturn may be “automatic stabilizers” — existing programs or regulations that protect workers, provide low-cost health care or help companies get through a lean period. Some of these measures were adopted during another time of financial stress: the 2008 financial crisis.", "Assurances that many workers won’t have to choose between caring for their health and paying their rent is a crucial psychological factor as Italy and France shut hundreds of schools, Britain unlocks an “action plan” to prevent the virus’s spread and businesses across the Continent cancel trips and meetings to limit their employees’ exposure to the epidemic.", "Get an informed guide to the global outbreak with our daily coronavirus\n      newsletter.\n    ", "Certainly, the benefits vary from country to country. And while Uber drivers, entrepreneurs and the self-employed in many European countries have access to health care at lower costs than in the United States, they still don’t get the same level of wage protection as salaried employees.", "Italy announced Thursday that it would unleash a 7.5 billion euro (about $8.5 billion) support package to help businesses and families hit by the coronavirus, on top of €900 million in support announced last week.", "The governments of most European countries are offsetting the cost of emergency sick leave for employers and aiding smaller companies that are scrambling to survive.", "Most European governments require businesses to grant employees some form of paid sick leave. Germany, France, Denmark and the Netherlands are among the countries where workers have a right to receive full pay, in some cases for at least six weeks, if they are ill, are quarantined or are told to stay home by their employers.", "In France, employees can also exercise what is known as “the right of withdrawal” from work by walking off the job if they believe their health and safety are at risk, without having wages docked or facing punishment.", "Employees and their union at the Louvre Museum in Paris voted to stop working earlier this week, citing fears the virus could be spread by visitors. Management contested the move but couldn’t override it, keeping the world’s most visited museum closed for three days. Workers returned Wednesday after officials announced enhanced health security measures.", "The virus’s economic costs are already tangible in Europe. For example, cancellation of the Geneva International Motor Show, which had been scheduled to open to the public on Thursday, deprives the European auto industry of one of its premier showcases and means the millions they spent on elaborate displays went to waste.", "Some governments are moving more aggressively than others to offset the financial strain, especially for the small and medium-size firms that make up the bulk of economic activity in Europe, by providing tax breaks, extending deadlines for tax payments and easing access to government finance schemes.", "France’s finance minister, Bruno Le Maire, this week offered affected businesses state financing to pay for partial unemployment benefits, as well as eased credit terms from BPI France, the state investment bank. France has declared the coronavirus a “force majeure,” meaning suppliers won’t be penalized for failing to fulfill government contracts.", "In Italy, the epicenter of Europe’s coronavirus epidemic, the government promised to deploy measures it has used after earthquakes for 11 quarantined towns around northern Lombardy and Veneto, the so-called red zone of the outbreak, where some businesses are losing 100 percent of their income.", "Among other support, the companies can get immediate access to unemployment benefits for furloughed workers and will be allowed to pay their taxes late, helping to mitigate a collapse in sales and production.", "Others are holding back until the signs of economic damage are more clear. In Spain, officials said it was too early to take financial measures, with so much of the economic impact of the coronavirus in question. Germany’s finance minister, Olaf Scholz, promised this week that the government would take action if the outbreak hit the country’s already hard-pressed economy, but did not offer any specific proposals. There remains a deep reluctance in Germany to take on debt to pay for fiscal stimulus.", "Yet countries where the spread of the epidemic shows no signs of slowing are pulling out the stops. France escalated its response this week as the coronavirus threat rippled through schools, rushing through new emergency measures allowing parents who can’t find child care to receive full pay while staying home with children who must be quarantined.", "And in Denmark, the authorities said parents could take up to 52 weeks’ leave to care for a seriously ill child under age 18.", "Employers in Britain were already required to grant time off if a relative or child fell ill under short notice. Prime Minister Boris Johnson announced this week that the country’s mandatory sick-pay system would begin payments on the first day for people with suspected coronavirus, rather than the fourth day as for other illnesses. Critics pointed out that two million low-paid workers — those who earn less than 118 pounds weekly, or about $153 — did not make enough money to qualify for the help under Mr. Johnson’s plan.", "The concerns highlight the uneven nature of such guarantees.", "In Italy’s quarantined red zone of Veneto, Taylan Arslan, 33, was forced to postpone the opening of a kebab-making plant after the government imposed a ban on all nonessential economic activity, leaving his 57 employees unable to go to work. Under the government’s emergency support plan, Mr. Arslan will be able to get access to unemployment benefits for his workers more easily and quickly.", "Mr. Arslan would also get €500 in support. But the money would not be nearly enough to recoup the lost earnings for his business, even with the proffered tax breaks, he said. He estimated that he had lost €12,000, or about $13,500, per day.", "The government “can keep their €500 a month,” he said, worrying about the tons of meat spoiling in his freezers. “I need to work.”", "But Italy can go only so far. Government debt far exceeds annual output of the economy, and Rome cannot afford to lose the confidence of bond investors. ", "“In the short term, the government can help,” said Carl Weinberg, chief economist at High Frequency Economics in White Plains, N.Y. “But the government can’t support people forever. At the end of the day, somebody has to pay for this.”", "Jack Ewing contributed reporting from Berlin, Emma Bubola from Rome, and Geneva Abdul from London."], "headline": "Paid to Stay Home: Europe’s Safety Net Could Ease Toll of Coronavirus", "time-stamp": "03/06/2020, 20:17:29", "url": "https://www.nytimes.com/2020/03/06/business/europe-coronavirus-labor-help.html", "journal": "New York Times"}]